[{"index":0,"No_Articulo":"Artículo 10.","Contenido_Articulo":"Artículo 10. Bienes de origen nacional. Derogado por el art. 5, Decreto Nacional 3806 de 2009. Para la aplicación del parágrafo 1 del artículo 21 de la Ley 80 de 1993, son bienes de origen nacional aquéllos producidos en el país para los cuales el valor CIF de los insumos, materias primas y bienes intermedios importados, utilizados para la elaboración de los bienes objeto de la contratación, sea igual o inferior al 60% del valor en fábrica de los bienes terminados ofrecidos. Ver el Concepto de la Sec. General 24 de 2008 ","Norma":"Decreto_679_de_1994"},{"index":1,"No_Articulo":"Artículo 11.","Contenido_Articulo":"Artículo 11. Servicios de origen nacional. Para los efectos de la aplicación del parágrafo 1 del artículo 21 de la Ley 80 de 1993, son servicios de origen nacional aquéllos prestados por empresas constituídas de acuerdo con la legislación nacional, por personas naturales colombianas o por residentes en Colombia. ","Norma":"Decreto_679_de_1994"},{"index":2,"No_Articulo":"Artículo 12.","Contenido_Articulo":"Artículo 12. Desagregación tecnológica. En desarrollo de lo previsto por el parágrafo 1 del artículo 21 de la Ley 80 de 1993, se entiende por desagregación tecnológica el proceso dirigido a descomponer los proyectos de inversión que puedan implicar la contratación de bienes de procedencia extranjera, en sus diferentes elementos técnicos y económicos con el objeto de permitir la apertura de varias licitaciones para su ejecución buscando la participación de la industria y el trabajo nacionales. ","Norma":"Decreto_679_de_1994"},{"index":3,"No_Articulo":"Artículo 13.","Contenido_Articulo":"Artículo 13. De los presupuestos de las entidades. El presupuesto anual de las entidades a que se refiere la Ley 80 de 1993, será el inicialmente aprobado para cada entidad individualmente considerada, incluyendo gastos de inversión y de funcionamiento. Para estos efectos cuando la totalidad del presupuesto de una entidad con capacidad para contratar haga parte del presupuesto de otra, por cualquier relación administrativa que exista entre ellas, el monto del presupuesto de la primera deberá deducirse del presupuesto de la segunda. En caso de presentarse alguna adición o reducción al presupuesto inicial, durante la ejecución del mismo, para determinar la capacidad contractual de la entidad se tomará en cuenta el valor del presupuesto modificado. Ver Concepto del Consejo de Estado 1121 de 1998 ","Norma":"Decreto_679_de_1994"},{"index":4,"No_Articulo":"Artículo 14.","Contenido_Articulo":"Artículo 14. De la delegación de la facultad de celebrar contratos. En virtud de lo previsto en el artículo 25, numeral 10, de la Ley 80 de 1993, los jefes o representantes legales de las entidades estatales podrán delegar en los funcionarios que desempeñen cargos en los niveles directivo, ejecutivo o equivalentes, la adjudicación, celebración, liquidación, terminación, modificación, adición y prórroga de contratos y los demás actos inherentes a la actividad contractual en las cuantías que señalen las juntas o consejos directivos de las entidades. Cuando se trate de entidades que no tengan dichos órganos directivos, la delegación podrá realizarse respecto de contratos cuya cuantía corresponda a cualquiera de los siguientes montos: Sea igual o inferior a cien salarios mínimos legales mensuales; Sea igual o inferior al doble de los montos fijados por la ley a la respectiva entidad para que el contrato sea de menor cuantía o no requiera formalidades plenas. En el caso del Ministerio de Defensa Nacional la delegación a que hace referencia este artículo podrá hacerse en relación con contratos hasta por un valor de diez mil salarios mínimos legales mensuales. Los delegados no podrán subdelegar en otros funcionarios la realización de los actos o la celebración de los contratos objeto de la delegación. Lo dispuesto en este artículo se entiende sin perjuicio de la delegación realizada por el Presidente de la República para celebrar contratos a nombre de la Nación por los Decretos 1789 de 1991, 1929 de 1991 y 94 de 1994. Modificado parcialmente Decreto Nacional 1985 de 1994 Entidades Estatales que no tengan Juntas o Consejos Directivos Decreto 679 de 1994 2 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Ver Sentencia Corte Constitucional 088 de 2000 ","Norma":"Decreto_679_de_1994"},{"index":5,"No_Articulo":"Artículo 15.","Contenido_Articulo":"Artículo 15. Del silencio administrativo positivo. De conformidad con el artículo 25, numeral 16, de la Ley 80 de 1993, las solicitudes que presente el Contratista en relación, con aspectos derivados de la ejecución del contrato y durante el periodo de la misma, se entenderán resueltas favorablemente a las pretensiones del contratista si la entidad estatal contratante no se pronuncia dentro de los tres (3) meses a la fecha de presentación de la respectiva solicitud. ","Norma":"Decreto_679_de_1994"},{"index":6,"No_Articulo":"Artículo 16.","Contenido_Articulo":"Artículo 16. Derogado por el art. 29, Decreto Nacional 4828 de 2008. Del objeto de la garantía única. La garantía única a que se refiere el artículo 25, numeral 19 de la Ley 80 de 1993, tiene por objeto respaldar el cumplimiento de todas y cada una de las obligaciones que surjan a cargo de los contratistas frente a las entidades estatales, por razón de la celebración, ejecución y liquidación de contratos estatales. Por tanto, con sujeción a los términos del respectivo contrato deberá cubrir cualquier hecho constitutivo de incumplimiento de las obligaciones a cargo del contratista en los términos de la respectiva garantía. Sin perjuicio del coaseguro en el caso de las entidades aseguradoras, la garantía podrá ser expedida por una o más entidades legalmente facultadas para hacerlo. Parágrafo. La garantía de seriedad de la propuesta no podrá ser inferior al diez por ciento del valor de las propuestas o del presupuesto oficial estimado, según lo determinen los pliegos de condiciones o términos de referencia. En los casos de licitaciones para la concesión de espacios de televisión, la garantía mínima ascenderá al 1.5% del valor total del espacio licitado. ","Norma":"Decreto_679_de_1994"},{"index":7,"No_Articulo":"Artículo 17.","Contenido_Articulo":"Artículo 17. Derogado por el art. 29, Decreto Nacional 4828 de 2008. De los riesgos que debe cobijar la garantía única. La garantía debe ser suficiente de acuerdo con las distintas clases de obligaciones amparadas. Se incluirán únicamente como riesgos amparados aquéllos que correspondan a las obligaciones y prestaciones del respectivo contrato, tales como, los de buen manejo y correcta inversión del anticipo o pago anticipado, cumplimiento del contrato, estabilidad de la obra, calidad del bien o servicio, correcto funcionamiento de los equipos, pago de salarios, prestaciones sociales e indemnizaciones. En los contratos de obra y en los demás que considere necesario la entidad se cubrirá igualmente la responsabilidad civil frente a terceros derivados de la ejecución del contrato a través de un amparo autónomo contenido en póliza anexa. La garantía de salarios y prestaciones sociales del personal que el contratista emplee en el país para la ejecución del contrato se exigirá en todos los contratos de prestación de servicios y construcción de obra en los cuales de acuerdo con el contrato, el contratista emplee terceras personas para el cumplimiento de sus obligaciones, así como en los demás en que la entidad estatal lo considere necesario en virtud del artículo 34 del Código Sustantivo del Trabajo. Para evaluar la suficiencia de las garantías se aplicarán las siguientes reglas: El valor del amparo de anticipo o pago anticipado deberá ser equivalente al ciento por ciento (100%) del monto que el contratista reciba a título de anticipo pago anticipado, en dinero o en especie para la ejecución del mismo; El valor del amparo de cumplimiento no será inferior al monto de la cláusula penal pecuniaria ni al 10% del valor del contrato; El valor del amparo de salarios, prestaciones sociales e indemnizaciones será igual cuando menos al cinco por ciento (5%) del valor total del contrato y deberá extenderse por el término de vigencia del contrato y tres años más; El valor de los amparos de estabilidad de la obra, calidad del bien o servicio y correcto funcionamiento de los equipos, ha de determinarse en cada caso con sujeción a los términos del contrato con referencia en lo pertinente al valor final de las obras, buen servicio contratado u objeto del contrato. La vigencia de los amparos de estabilidad de la obra, calidad de la obra o servicio suministrado, provisión de repuestos y accesorios deberá cubrir cuando menos por el lapso en que de acuerdo con el contrato y la legislación civil o comercial, el contratista debe responder por la garantía mínima presunta, por vicios ocultos, garantizar el buen funcionamiento de los bienes suministrados, responder por la estabilidad de la obra o asegurar el suministro de repuestos y accesorios. El término del amparo de estabilidad de la obra lo determinará la entidad según la naturaleza del contrato y no será inferior a cinco años. La garantía de cumplimiento garantizará también el cumplimiento de las obligaciones de transferencia de conocimientos y de tecnología, cuando en el contrato se hayan previsto tales obligaciones. El Contratista deberá reponer la garantía cuando el valor de la misma se vea afectada por razón de siniestros. De igual manera en cualquier evento en que se aumente el valor del contrato o se prorrogue su vigencia deberá ampliarse o prorrogarse la correspondiente garantía. Ver Decreto Nacional 781 de 1997 Parágrafo. No obstante lo dispuesto en este artículo, el Gobierno podrá autorizar en casos excepcionales que la garantía única tenga una cobertura inferior a los mínimos previstos en este artículo. ","Norma":"Decreto_679_de_1994"},{"index":8,"No_Articulo":"Artículo 18.","Contenido_Articulo":"Artículo 18. Derogado por el art. 29, Decreto Nacional 4828 de 2008. De la aprobación de la garantía única. La entidad estatal contratante sólo aprobará la garantía que con sujeción a lo dispuesto en el respectivo contrato, ampare el cumplimiento idóneo y oportuno Decreto 679 de 1994 3 EVA  Gestor Normativo Departamento Administrativo de la Función Pública conforme a lo dispuesto en el presente Decreto. La entidad estatal contratante al aprobar la garantía deberá abstenerse, en todo caso de emplear prácticas discriminatorias. Parágrafo. Cuando de acuerdo con certificación expedida por la Superintendencia Bancaria, con base en la información que dicha entidad posea, en el mercado no se ofrezcan garantías que cubran la totalidad de la vigencia de un contrato de concesión, la entidad contratante podrá aprobar una garantía por un término inferior, siempre y cuando el contratista se obligue a obtener la prórroga de la misma con la anticipación al vencimiento que la entidad contratante estime conveniente. Si el Contratista no prorroga la garantía se aplicarán las sanciones contractuales a que haya lugar y se hará efectivo el amparo de cumplimiento por el monto fijado en los pliegos de condiciones. A falta de determinación en los mismos, el amparo se hará efectivo por un valor equivalente a la cuantía de la garantía de seriedad de la propuesta, previa disminución proporcional al tiempo transcurrido de la concesión. En todo caso el valor del amparo no podrá ser inferior al cincuenta por ciento del valor de la garantía de seriedad. ","Norma":"Decreto_679_de_1994"},{"index":9,"No_Articulo":"Artículo 19.","Contenido_Articulo":"Artículo 19. Derogado por el art. 29, Decreto Nacional 4828 de 2008. De la ejecución de la garantía única. Cuando no se paguen voluntariamente las garantías únicas continuarán haciéndose efectivas a través de la jurisdicción coactiva, con sujeción a las disposiciones legales. Mediante auto de 26 de febrero de 1997, el Consejo de Estado componencia del doctor Jesús María Carrillo Ballesteros, decretó la supresión provisional de los efectos del artículo 19 del Decreto 679 de 1994. Radicado 11318. y Radicación 0544 fecha 95\/11\/97 Consejo de Estado. Ponente doctor Mario Alirio Méndez ","Norma":"Decreto_679_de_1994"},{"index":10,"No_Articulo":"Artículo 1.","Contenido_Articulo":"Artículo 1. De la determinación de los intereses moratorios. Para determinar el valor histórico actualizado a que se refiere el artículo 4, numeral 8 de la Ley 80 de 1993, se aplicará a la suma debida por cada año de mora el incremento del índice de precios al consumidor entre el 1 de enero y el 31 de diciembre del año anterior. En el evento de que no haya transcurrido un año completo o se trate de fracciones de año, la actualización se hará en proporción a los días transcurridos. Sentencia Radicación 11278 96\/06\/06 Consejo de Estado. Sección Tercera. Descriptor Liquidación unilateral falsa motivación condena en costas ","Norma":"Decreto_679_de_1994"},{"index":11,"No_Articulo":"Artículo 20.","Contenido_Articulo":"Artículo 20. De los pequeños poblados. Para efectos de lo previsto en el artículo 30, numeral 3 de la Ley 80 de 1993, se entiende por pequeños poblados los municipios con población inferior a siete mil (7.000) habitantes y con ingresos no superiores a cinco mil salarios mínimos legales mensuales. ","Norma":"Decreto_679_de_1994"},{"index":12,"No_Articulo":"Artículo 21.","Contenido_Articulo":"Artículo 21. De los contratos de los establecimientos de crédito, las compañías de seguros y las instituciones financieras. De conformidad con lo previsto en el parágrafo 1 del artículo 32 de la Ley 80 de 1993, los contratos que celebren los establecimientos de crédito, las compañías de seguros y demás instituciones financieras de carácter estatal dentro del giro ordinario de sus negocios no estarán sujetos a las disposiciones de dicho estatuto, sino a las disposiciones legales y reglamentarias aplicables a dichas actividades. Por tanto no estarán sujetos a dicha ley los contratos que celebren dichas entidades para desarrollar directamente operaciones autorizadas o reguladas por el Estatuto Orgánico del Sistema Financiero. Tampoco estarán sujetos a dicha ley aquellos contratos que se efectúen en forma conexa con tales operaciones, siempre y cuando el valor del contrato conexo no exceda de mil salarios mínimos legales mensuales o del dos por ciento (2%) del presupuesto de la entidad, si esta cifra fuere superior a aquélla. Se entiende incluída dentro del giro ordinario la póliza global bancaria. Parágrafo 1. Los negocios fiduciarios que celebren las entidades estatales están sujetos a las disposiciones contenidas sobre el particular en la Ley 80 de 1993. Las sociedades fiduciarias de carácter estatal sólo deberán dar aplicación a dichas disposiciones cuando se trate de negocios fiduciarios que celebren con entidades estatales. Parágrafo 2. La contratación de seguros por parte de las instituciones financieras públicas continuará sujeta a las disposiciones legales pertinentes y, en particular, al artículo 100, numeral 2, del Estatuto Orgánico del Sistema Financiero. ","Norma":"Decreto_679_de_1994"},{"index":13,"No_Articulo":"Artículo 22.","Contenido_Articulo":"Artículo 22. De los encargos fiduciarios y contratos de fiducia. Los encargos fiduciarios y los contratos de fiducia mercantil que a la fecha de promulgación de la Ley 80 de 1993 hayan sido celebrados por las entidades estatales continuarán vigentes hasta su terminación en los términos pactados. En adelante, sólo podrán celebrarse acuerdos para adicionar el plazo o el valor de contrato de fiducia o de encargo fiduciario celebrados con anterioridad a la vigencia de la Ley 80 de 1993, con sujeción a las disposiciones de la misma. Por consiguiente, los contratos fiduciarios que la respectiva entidad estatal no podrá celebrar a partir de la vigencia de la Ley 80 de 1993, en adelante no podrán ser prorrogados. Parágrafo. De conformidad con el artículo 25, numeral 20, de la Ley 80 de 1993, las entidades estatales se encuentran facultades para celebrar contratos de encargo fiduciario para la administración de los fondos destinados a la cancelación de obligaciones derivadas de los contratos estatales. ","Norma":"Decreto_679_de_1994"},{"index":14,"No_Articulo":"Artículo 23.","Contenido_Articulo":"Artículo 23. De la celebración de contratos en desarrollo de encargos fiduciarios o contratos de fiducia. En ningún caso las entidades públicas fideicomitentes podrán delegar en las sociedades fiduciarias la adjudicación de los contratos que celebren en desarrollo del encargo fiduciario o de la fiducia pública. No obstante podrán encomendar a la fiduciaria la suscripción de tales contratos y la ejecución de todos los trámites inherentes a la licitación o concurso. Ver numeral 19 artículo 25 Ley 80 de 1993 ","Norma":"Decreto_679_de_1994"},{"index":15,"No_Articulo":"Artículo 24.","Contenido_Articulo":"Artículo 24. De la publicación de los contratos. Deberán publicarse en la forma prevista en el parágrafo 3 del artículo 41 de la Ley 80 de 1993, los contratos que deben tener formalidades plenas de acuerdo con el artículo 39 de la misma ley. Ver Concepto del Consejo de Estado 1024 de 1997 , Ver el Decreto Nacional 327 de 2002 ","Norma":"Decreto_679_de_1994"},{"index":16,"No_Articulo":"Artículo 25.","Contenido_Articulo":"Artículo 25. De los contratos con formalidades plenas. Derogado por el art. 83, Decreto Nacional 066 de 2008. De conformidad con lo dispuesto en el parágrafo del artículo 39 de la Ley 80 de 1993, se entiende por formalidades plenas la elaboración de un documento escrito, firmado por las partes en el que además de establecer los elementos esenciales del contrato, se incluyen las demás cláusulas a que haya lugar, y el cual es publicado en la forma prevista por el parágrafo 3 del artículo 41 de la Ley 80. Decreto 679 de 1994 4 EVA  Gestor Normativo Departamento Administrativo de la Función Pública De acuerdo con el artículo 39 de la Ley 80 de 1993 se prescindirá de las formalidades plenas cuando el valor del contrato sea igual o inferior a las cuantías que se señalan en dicha disposición, caso en el cual las obras, trabajos, bienes o servicios objeto del contrato, deben ser ordenados previamente y por escrito por el jefe o representante legal de la entidad, o por el funcionario en quien hubiese delegado la contratación de acuerdo con la ley. Las órdenes a que se refiere dicho artículo deberán precisar cuando menos el objeto del contrato y la contraprestación, así como los demás elementos necesarios para proceder el registro presupuestal del acto, cuando a ello haya lugar, y podrán contener las demás estipulaciones que las entidades estatales consideren necesarias de acuerdo con la ley. Adicionalmente el contratista deberá manifestar que no se encuentra en ninguna de las causales de inhabilidad o incompatibilidad previstas en la ley. Para efectos del pago de las obligaciones derivadas de contratos sin formalidades plenas no será necesario la expedición de una resolución de reconocimiento y pago. Ver Concepto del Consejo de Estado 1024 de 1997 ","Norma":"Decreto_679_de_1994"},{"index":17,"No_Articulo":"Artículo 26.","Contenido_Articulo":"Artículo 26. De los requisitos de ejecución. En desarrollo de lo dispuesto en el artículo 41 de la Ley 80 de 1993, para la ejecución del contrato se requerirá de la aprobación de la garantía y de la existencia de la disponibilidad presupuestal correspondientes. Lo anterior sin perjuicio de que se efectúe el correspondiente registro presupuestal, cuando a ello haya lugar, de acuerdo con la ley orgánica de presupuesto y sus disposiciones complementarias. En caso de declararse la urgencia manifiesta, los compromisos no podrán exceder el monto de las apropiaciones para esos gastos en la respectiva vigencia fiscal. Si no se determina el valor total del contrato antes de finalizada la vigencia fiscal, se procederá a constituir una reserva presupuestal por el monto total de la apropiación correspondiente. Lo anterior sin perjuicio de las vigencias futuras que puedan originarse, las cuales deberán obtenerse en los términos de la ley orgánica de presupuesto. ","Norma":"Decreto_679_de_1994"},{"index":18,"No_Articulo":"Artículo 27.","Contenido_Articulo":"Artículo 27. De la legislación aplicable a los contratos en cursos. Los contratos celebrados con anterioridad a la entrada en vigencia de la Ley 80 de 1993 se continuarán rigiendo por las normas vigentes en la fecha de su celebración. Las modificaciones o prórrogas de los contratos celebrados a nombre de la Nación deberán realizarse por el representante de la Nación o su delegado. Parágrafo. Sin perjuicio de lo dispuesto por el artículo 25, numeral 8 de la Ley 80 de 1993, los contratos que se celebren como consecuencia de concursos o licitaciones abiertos bajo la vigencia de la legislación anterior a la Ley 80 de 1993 se sujetarán a las disposiciones de la ley bajo la cual se inició el proceso de selección. ","Norma":"Decreto_679_de_1994"},{"index":19,"No_Articulo":"Artículo 28.","Contenido_Articulo":"Artículo 28. Lo dispuesto en el presente Decreto se entenderá sin perjuicio de lo previsto en el Decreto 2681 de 1993. El presente Decreto rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias, en especial el Decreto 313 de 1994. Publíquese y cúmplase. Dado en Santa Fe de Bogotá, D.C., a 28 de marzo de 1994. El Presidente de la República, CÉSAR GAVIRIA TRUJILLO. El Viceministro de Gobierno encargado de las funciones del Despacho del Ministro de Gobierno, JORGE LÓPEZ ABELLA. El Ministro de Hacienda y Crédito Público, RUDOLF HOMMES RODRÍGUEZ. El Viceministro de Vivienda, Desarrollo Urbano y Agua Potable, encargado de las funciones del Despacho del Ministro de Desarrollo Económico, DARIO RAFAEL LONDOÑO GÓMEZ. El Ministro de Comercio Exterior, JUAN MANUEL SANTOS CALDERÓN. El Ministro de Transporte, JORGE BENDECK OLIVELLA. NOTA: Ver Decreto Nacional 95 de 1994 NOTA: El presente Decreto aparece publicado en el Diario Oficial No. 41287 Fecha y hora de creación: 20220303 19:23:53 Decreto 679 de 1994 5 EVA  Gestor Normativo ","Norma":"Decreto_679_de_1994"},{"index":20,"No_Articulo":"Artículo 2.","Contenido_Articulo":"Artículo 2. De la certificación de la calidad de los bienes y servicios: Sin perjuicio de que en todo caso los bienes y servicios que adquieran las entidades estatales deban cumplir los requisitos de calidad previstos en el artículo 4, numeral 5 de la Ley 80 de 1993, cuando se trate de contratos cuya cuantía sea o exceda de cien salarios mínimos legales mensuales, la entidad estatal exigirá al proveedor un certificado de conformidad de los bienes y servicios que reciba, expedido de acuerdo con las exigencias contenidas en el Decreto 2269 de 1993. ","Norma":"Decreto_679_de_1994"},{"index":21,"No_Articulo":"Artículo 3º.","Contenido_Articulo":"Artículo 3º. De los consorcios y la unión temporal. De conformidad con el numeral 5, literal a), del artículo 24 de la Ley 80 de 1993, en los pliegos de condiciones o términos de referencia podrán establecerse los requisitos objetivos que deban cumplirse para efectos de la participación de consorcios o de uniones temporales. ","Norma":"Decreto_679_de_1994"},{"index":22,"No_Articulo":"Artículo 4.","Contenido_Articulo":"Artículo 4. De las personas inhabilitadas por razón de la presentación de otras ofertas. Para efectos de establecer cuando el oferente es inhábil en virtud de los ordinales g) y h) del numeral 1 del artículo 8 de la Ley 80 de 1993, porque con anterioridad se presentó formalmente otra propuesta por las personas a que hacen referencia dichos ordinales, las entidades estatales dejarán constancia escrita de la fecha y hora exactas de la presentación de propuestas, indicando de manera clara y precisa el nombre o razón social del proponente y el de la persona que en nombre o por cuenta de éste ha efectuado materialmente el acto de presentación. Si de acuerdo con los pliegos la propuesta hubiere sido enviada por correo, se entenderá por fecha y hora de presentación las que aparezcan en el sello o escrito puesto sobre la oferta por el encargado de recibirla, en el momento de su llegada al sitio de entrega de las mismas que se haya fijado en los pliegos. En caso de recepción simultánea, se entenderá como recibida en primer lugar la del proponente que primero haya retirado los pliegos o términos de referencia. Con tal propósito, las personas naturales que retiren dichos documentos al hacerlo deberán manifestar el nombre de la persona por cuya cuenta actúan. ","Norma":"Decreto_679_de_1994"},{"index":23,"No_Articulo":"Artículo 5.","Contenido_Articulo":"Artículo 5. De definición de las sociedades anónimas abiertas. Para efectos de lo dispuesto en la Ley 80 de 1993 tienen el carácter de sociedades anónimas abiertas las que reúnan las siguientes condiciones: Tengan más de trescientos accionistas. Que ninguna persona sea titular de más del treinta por ciento de las acciones en circulación. Que sus acciones estén inscritas en una bolsa de valores. Corresponderá al revisor fiscal de la respectiva sociedad certificar que la misma tiene el carácter de anónima abierta para efectos de lo dispuesto en la Ley 80 de 1993. ","Norma":"Decreto_679_de_1994"},{"index":24,"No_Articulo":"Artículo 6.","Contenido_Articulo":"Artículo 6. De los contratos de recuperación y\/o conservación de antigüedades y valores náufragos. Se celebrarán a nombre de la Nación Decreto 679 de 1994 1 EVA  Gestor Normativo Departamento Administrativo de la Función Pública los contratos de investigación histórica y de recuperación y\/o conservación de antigüedades y valores náufragos a que se refiere la Ley 26 de 1986. Ver Decreto Nacional 1200 de 1994 Delegación para celebrar contratos. ","Norma":"Decreto_679_de_1994"},{"index":25,"No_Articulo":"Artículo 7.","Contenido_Articulo":"Artículo 7. De la desconcentración de los actos y trámites contractuales. De conformidad con lo previsto en el artículo 12 de la Ley 80 de 1993, los jefes o representantes legales de las entidades estatales podrán desconcentrar la realización de todos los actos y trámites inherentes a la realización de licitaciones o concursos para la celebración de contratos, sin consideración a la naturaleza o cuantía de los mismos, en los funcionarios de los niveles directivo, ejecutivo o sus equivalentes, teniendo en cuenta para el efecto las normas que rigen la distribución de funciones en sus respectivos organismos. Para los efectos aquí expresados la desconcentración implica la atribución de competencia para efectos de la expedición de los distintos actos en los procedimientos contractuales de licitación o concurso por parte de los funcionarios antes enunciados, y no incluye la adjudicación o la celebración del contrato. Parágrafo. Para efectos de determinar los funcionarios que corresponden a los niveles directivo, ejecutivo, asesor o sus equivalentes se tendrán en cuenta los criterios que establecen los artículos 4 y siguientes al Decretoley 1042 de 1978 y las disposiciones que lo desarrollan. ","Norma":"Decreto_679_de_1994"},{"index":26,"No_Articulo":"Artículo 8.","Contenido_Articulo":"Artículo 8. De la normatividad aplicable a los contratos estatales. Los contratos estatales se sujetarán a la Ley 80 de 1993 y en las materias no reguladas en dicha Ley, a las disposiciones civiles y comerciales. En las materias no reguladas por la Ley 80 de 1993 se aplicará la legislación comercial cuando el contrato tenga el carácter de mercantil de acuerdo con lo dispuesto por los artículos 20, 21 y 22 del Código de Comercio. En caso contrario se aplicará la legislación civil. ","Norma":"Decreto_679_de_1994"},{"index":27,"No_Articulo":"Artículo 9.","Contenido_Articulo":"Artículo 9. Cumplimiento de la reciprocidad. Los extranjeros que soliciten la aplicación del tratamiento establecido en el parágrafo segundo del artículo 20 de la Ley 80 de 1993, deberán acreditar con su oferta la existencia de la reciprocidad, acompañando para el efecto un certificado de la autoridad del respectivo país. ","Norma":"Decreto_679_de_1994"},{"index":28,"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Decreto 679 de 1994 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. DECRETO 679 DE 1994 (marzo 28) Derogado por el art. 9.2, Decreto Nacional 734 de 2012 por el cual se reglamenta parcialmente la Ley 80 de 1993. EL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, en ejercicio de las facultades que confiere el ordinal 11 del artículo 189 de la Constitución Política. DECRETA: ","Norma":"Decreto_679_de_1994"}]