[{"index":0,"No_Articulo":"Artículo 1.","Contenido_Articulo":"Artículo 1. El artículo 14 del Decreto 2170 de 2002 quedará así: DECRETA: Artículo 14. De los contratos interadministrativos con cooperativas y asociaciones conformadas por entidades territoriales. De conformidad con lo previsto en el parágrafo del artículo 2 de la Ley 80 de 1993, los contratos que se celebren en desarrollo de los convenios interadministrativos estarán sujetos a dicha ley. La selección de estas entidades se hará conforme a las siguientes reglas: 1. La entidad demandante del bien, obra o servicio, invitará a presentar ofertas a todas aquellas cooperativas o asociaciones de entidades territoriales que puedan ejecutar el contrato, para adelantar entre ellas un concurso que permita la selección de la oferta más favorable en los términos del artículo 29 de la Ley 80 de 1993. 2. Las entidades a que se refiere el presente artículo deberán inscribirse en el RUP, en relación con los contratos a que se refiere el artículo 22 de la Ley 80 de 1993 y sólo podrán celebrar contratos respecto de los cuales posean la debida y comprobada experiencia, solidez financiera, capacidad técnica, administrativa y jurídica que les permita ejecutar directamente y sin la necesidad de ningún tercero el correspondiente contrato. ","Norma":"Decreto_4375_de_2006"},{"index":1,"No_Articulo":"Artículo 2.","Contenido_Articulo":"Artículo 2. Adiciónese el artículo 3 del Decreto 2434 de 2006, con un numeral 15 del siguiente tenor: 15. La invitación a presentar ofertas a las cooperativas o asociaciones de entidades territoriales, a que se refiere el numeral 1 del artículo 14 del Decreto 2170 de 2002, así como los contratos que se celebren como consecuencia de esos procesos. Artículo 3. Vigencia. El presente decreto rige a partir de la fecha de su publicación. Publíquese y cúmplase. Dado en Bogotá, D. C., a 4 de diciembre de 2006. ÁLVARO URIBE VÉLEZ El Ministro del Interior y de Justicia, Carlos Holguín Sardi. La Directora del Departamento Nacional de Planeación, Carolina Rentería. NOTA: Publicado en el Diario Oficial 46472 de diciembre 04 de 2006. Fecha y hora de creación: 20220303 19:26:26 Decreto 4375 de 2006 1 EVA  Gestor Normativo ","Norma":"Decreto_4375_de_2006"},{"index":2,"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Decreto 4375 de 2006 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. DECRETO 4375 DE 2006 (diciembre 4) Derogado por el art. 83, Decreto Nacional 066 de 2008 por el cual se reglamenta la Ley 80 de 1993, se modifica parcialmente el Decreto 2170 de 2002 y se adiciona el Decreto 2434 de 2006. EL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, en ejercicio de sus facultades constitucionales y legales, en especial las que le confiere el numeral 11 del artículo 189 de la Constitución Política, ","Norma":"Decreto_4375_de_2006"}]