[{"index":0,"No_Articulo":"Artículo 1.","Contenido_Articulo":"Artículo 1. De la utilización del sistema de conformación dinámica de la oferta para la adquisición de bienes y servicios que se requieran para la defensa y seguridad nacional. Para la selección del oferente en los procesos de contratación directa a que se refiere el literal i) del numeral 1 del artículo 24 de la Ley 80 de 1993, podrá hacerse uso de sistemas de conformación dinámica de la oferta, de acuerdo con las reglas previstas en los artículos 11 numeral 4 y 12 del Decreto 2170 de 2002. ","Norma":"Decreto_959_de_2006"},{"index":1,"No_Articulo":"Artículo 2.","Contenido_Articulo":"Artículo 2. Vigencia. El presente decreto entrará a regir a partir de la fecha de su publicación. Publíquese y cúmplase. Dado en Bogotá, D. C., a 30 de marzo de 2006. ÁLVARO URIBE VÉLEZ El Ministro de Defensa Nacional, Camilo Ospina Bernal. El Director del Departamento Nacional de Planeación, Santiago Montenegro Trujillo. NOTA: Publicado en el Diario Oficial 46227 de marzo 31 de 2006. Fecha y hora de creación: 20220303 19:26:20 Decreto 959 de 2006 1 EVA  Gestor Normativo ","Norma":"Decreto_959_de_2006"},{"index":2,"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Decreto 959 de 2006 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. DECRETO 959 DE 2006 (marzo 30) Derogado por el art. 83, Decreto Nacional 066 de 2008 por el cual se reglamenta la Ley 80 de 1993. EL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, en ejercicio de sus facultades constitucionales y legales, en especial las que le confiere el numeral 11 del artículo 189 de la Constitución Política y la Ley 80 de 1993, DECRETA: ","Norma":"Decreto_959_de_2006"}]