[{"index":0,"No_Articulo":"Artículo 1.","Contenido_Articulo":"Artículo 1. En los contratos estatales que incluyan en su objeto varias obligaciones, tales como, el diseño, construcción y mantenimiento, y que deban ser ejecutados en distintas vigencias fiscales, se podrá establecer que su objeto es integral y su ejecución presupuestal se realiza en los términos pactados en el contrato. Las entregas de obra por montos superiores a las respectivas apropiaciones presupuestales no implican operación de crédito público o asimilada. En dichos contratos no se podrán pactar pagos por montos superiores a las respectivas autorizaciones de gasto. ","Norma":"Decreto_3629_de_2004"},{"index":1,"No_Articulo":"Artículo 2.","Contenido_Articulo":"Artículo 2. Los procesos de selección amparados con vigencias futuras excepcionales que no se adjudiquen en la vigencia fiscal en que se autorizaron, requerirán una nueva autorización, antes de su perfeccionamiento, sin que sea necesario reiniciar el proceso de selección. ","Norma":"Decreto_3629_de_2004"},{"index":2,"No_Articulo":"Artículo 3.","Contenido_Articulo":"Artículo 3. El presente decreto rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias. Publíquese y cúmplase. Dado en Bogotá, D. C., a 4 de noviembre de 2004. SABAS PRETELT DE LA VEGA El Ministro de Hacienda y Crédito Público, Alberto Carrasquilla Barrera. El Ministro de Tansporte, Andrés Uriel Gallego Henao. NOTA: Publicado en el Diario Oficial 45722 de noviembre 4 de 2004. Fecha y hora de creación: 20220303 19:24:59 Decreto 3629 de 2004 1 EVA  Gestor Normativo ","Norma":"Decreto_3629_de_2004"},{"index":3,"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Decreto 3629 de 2004 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. DECRETO 3629 DE 2004 (Noviembre 04) Por el cual se reglamenta parcialmente la Ley 80 de 1993. EL MINISTRO DEL INTERIOR Y DE JUSTICIA DE LA REPÚBLICA DE COLOMBIA DELEGATARIO DE FUNCIONES PRESIDENCIALES POR EL DECRETO 3587 DE 2004, en uso de las facultades constitucionales y legales y en especial las que le confieren el numeral 11 del artículo 189 de la Constitución Política de Colombia, DECRETA: ","Norma":"Decreto_3629_de_2004"}]