[{"index":0,"No_Articulo":"Artículo 10.","Contenido_Articulo":"Artículo 10. Reglas de subsanabilidad. En todo proceso de selección de contratistas primará lo sustancial sobre lo formal. En consecuencia no podrá rechazarse una propuesta por la ausencia de requisitos o la falta de documentos que verifiquen las condiciones del proponente o soporten el contenido de la oferta, y que no constituyan los factores de escogencia establecidos por la entidad en el pliego de condiciones, de conformidad con lo previsto en los numerales 2, 3 y 4 del artículo 5 de la Ley 1150 de 2007 y en el presente decreto. Tales requisitos o documentos podrán ser requeridos por la entidad en condiciones de igualdad para todos los proponentes hasta la adjudicación, o hasta el momento en que la entidad lo establezca en los pliegos de condiciones, sin que tal previsión haga nugatorio el principio contemplado en el inciso anterior. El texto subrayado fue suspendido provisionalmente por el Consejo de Estado mediante Auto fechado 27 de mayo de 2009, Rad. 20090010100(36.054), confirmado mediante providencia de agosto 6 de 2009. NOTA: El texto subrayado fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B. Será rechazada la oferta del proponente que dentro del término previsto en el pliego o en la solicitud, no responda al requerimiento que le haga la entidad para subsanarla. Cuando se utilice el mecanismo de subasta esta posibilidad deberá ejercerse hasta el momento previo a su realización, de conformidad con el artículo 22 del presente decreto. En ningún caso la entidad podrá señalar taxativamente los requisitos o documentos subsanables o no subsanables en el pliego de condiciones, ni permitir que se subsane la falta de capacidad para presentar la oferta, ni que se acrediten circunstancias ocurridas con posterioridad al cierre del proceso. ","Norma":"Decreto_2474_de_2008"},{"index":1,"No_Articulo":"Artículo 11.","Contenido_Articulo":"Artículo 11. Verificación de requisitos habilitantes. De conformidad con lo señalado en el parágrafo 1 del artículo 33 de la Ley 1150 de 2007, en tanto no entre en vigor el artículo 6 ídem, las entidades verificarán la información de los proponentes a que se refiere el numeral 1 del artículo 5 ibídem, sin perjuicio de que se exija la presentación del certificado del Registro único de Proponentes para efectos de determinar la clasificación y calificación de los proponentes, cuando corresponda. El texto subrayado fue suspendido provisionalmente por el Consejo de Estado mediante Auto fechado 27 de mayo de 2009, Rad. 20090010100(36.054), confirmado mediante providencia de agosto 6 de 2009. NOTA: El texto subrayado fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B. ","Norma":"Decreto_2474_de_2008"},{"index":2,"No_Articulo":"Artículo 12.","Contenido_Articulo":"Artículo 12. Ofrecimiento más favorable a la entidad. El ofrecimiento más favorable para la entidad a que se refiere el artículo 5 de la Ley 1150 de 2007 se determinará de la siguiente manera: 1. En la selección abreviada para la adquisición de bienes y servicios de características técnicas uniformes y de común utilización la oferta más favorable a la entidad será aquella con el menor precio. 2. En el concurso de méritos, la oferta más favorable a la entidad será aquella que presente la mejor calidad, de acuerdo con los criterios señalados en el presente decreto y en el pliego de condiciones, con independencia del precio, que no será factor de calificación o evaluación. 3. En los procesos de selección por licitación, de selección abreviada para la contratación de menor cuantía, y para los demás que se realicen aplicando este último procedimiento, la oferta más ventajosa será la que resulte de aplicar alguna de las siguientes alternativas: a) La ponderación de los elementos de calidad y precio soportados en puntajes o fórmulas señaladas en el pliego de condiciones; b) La ponderación de los elementos de calidad y precio que representen la mejor relación de costobeneficio para la entidad, para lo cual el pliego de condiciones establecerá:El literal b) fue suspendido provisionalmente por el Consejo de Estado mediante Auto fechado 27 de mayo de 2009, Rad. 20090003500(36.601), confirmado mediante providencia de agosto 6 de 2009. Declarado nulo por el Consejo de Estado mediante auto fechado 24 de marzo de 2011, Rad 36.601 I. Las condiciones técnicas y económicas mínimas de la oferta. II. Las condiciones técnicas adicionales que para la entidad representen ventajas de calidad o de funcionamiento. Dichas condiciones podrán consistir en aspectos tales como el uso de tecnología o materiales que generen mayor eficiencia, rendimiento o duración del bien, obra o Decreto 2474 de 2008 5 EVA  Gestor Normativo Departamento Administrativo de la Función Pública servicio. III. Las condiciones económicas adicionales que para la entidad representen ventajas cuantificables en términos monetarios, como por ejemplo la forma de pago, descuentos por adjudicación de varios lotes, descuentos por variaciones en programas de entregas, valor o existencia del anticipo, mayor garantía del bien o servicio respecto de la mínima requerida, impacto económico sobre las condiciones preexistentes en la entidad directamente relacionadas con el objeto a contratar, mayor asunción de riesgos previsibles identificados, entre otras. IV. Los valores monetarios que se asignarán a cada ofrecimiento técnico o económico adicional, de manera que permitan la ponderación de las ofertas presentadas. En ese sentido, cada variable se cuantificará monetariamente, según el valor que represente el beneficio a recibir de conformidad con lo establecido en los estudios previos. Para efectos de comparación de las ofertas la entidad calculará la relación costobeneficio de cada una de ellas, restando del precio total ofrecido los valores monetarios de cada una de las condiciones técnicas y económicas adicionales ofrecidas, obtenidos conforme con lo señalado en el presente artículo. La mejor relación costobeneficio para la entidad estará representada por aquella oferta que, aplicada la metodología anterior, obtenga la cifra más baja. La adjudicación recaerá en el proponente que haya presentado la oferta con la mejor relación costobeneficio. El contrato se suscribirá por el precio total ofrecido. Parágrafo 1. En caso de que el pliego de condiciones permita la presentación de ofertas en varias monedas, para efectos de evaluación y comparación, la entidad convertirá todos los precios a la moneda única indicada en el pliego, utilizando los parámetros señalados para tal efecto en los mismos. Parágrafo 2. Para la evaluación de las propuestas en proceso de selección por licitación, selección abreviada o concurso de méritos, la Entidad designará un comité asesor, conformado por servidores públicos o por particulares contratados para el efecto de conformidad con lo dispuesto en el artículo 82 del presente decreto, que deberá realizar dicha labor de manera objetiva, ciñéndose exclusivamente a las reglas contenidas en el pliego de condiciones. El comité evaluador, el cual estará sujeto a las inhabilidades e incompatibilidades y conflicto de intereses legales, recomendará a quien corresponda el sentido de la decisión a adoptar de conformidad con la evaluación efectuada. El carácter asesor del comité no lo exime de la responsabilidad del ejercicio de la labor encomendada. En el evento en el cual la entidad no acoja la recomendación efectuada por el comité evaluador, deberá justificarlo en el acto administrativo con el que culmine el proceso. ","Norma":"Decreto_2474_de_2008"},{"index":3,"No_Articulo":"Artículo 13.","Contenido_Articulo":"Artículo 13. Oferta con valor artificialmente bajo. Cuando de conformidad con la información a su alcance la entidad estime que el valor de una oferta resulta artificialmente bajo, requerirá al oferente para que explique las razones que sustenten el valor por él ofertado. Oídas las explicaciones, el comité asesor de que trata el parágrafo 2 del artículo anterior, recomendará el rechazo o la continuidad de la oferta en el proceso, explicando sus razones. Procederá la recomendación de continuidad de la oferta en el proceso de selección, cuando el valor de la misma responde a circunstancias objetivas del proponente y su oferta, que no ponen en riesgo el proceso, ni el cumplimiento de las obligaciones contractuales en caso de que se adjudique el contrato a dicho proponente. Parágrafo. En una subasta inversa para la adquisición de bienes y servicios de características técnicas uniformes y de común utilización, sólo será aplicable por la entidad lo previsto en el presente artículo, respecto del precio final obtenido al término de la misma. En caso de que se rechace la oferta, la entidad podrá optar de manera motivada por adjudicar el contrato a quien haya ofertado el segundo mejor precio o por declarar desierto el proceso. En ningún caso se determinarán precios artificialmente bajos a través de mecanismos electrónicos o automáticos. T I T U L O II MODALIDADES DE SELECCIÓN CAPITULO I De la Licitación Pública ","Norma":"Decreto_2474_de_2008"},{"index":4,"No_Articulo":"Artículo 14.","Contenido_Articulo":"Artículo 14. Presentación de la oferta de manera dinámica mediante subasta inversa. De conformidad con el inciso segundo del numeral 1 del artículo 2 de la Ley 1150 de 2007, y para los efectos del presente artículo, se entiende por subasta inversa para la presentación de la oferta, la puja dinámica efectuada electrónicamente, mediante la cual los oferentes, durante un tiempo determinado, ajustan su oferta respecto de aquellas variables susceptibles de ser mejoradas, con el fin de lograr el ofrecimiento que representa la mejor relación costo beneficio para la entidad, de acuerdo con lo señalado en el pliego de condiciones. Declarado nulo por el Consejo de Estado mediante auto fechado 24 de marzo de 2011, Rad 36.601. El pliego de condiciones señalará si en el proceso de licitación de que se trate procede la presentación total o parcial de la oferta de manera dinámica mediante subasta inversa. Tal método sólo se empleará cuando se aplique la alternativa de evaluación de la mejor relación de costobeneficio a que se refiere el literal b) del numeral 3 del artículo 12 del presente decreto. Declarado nulo por el Consejo de Estado mediante auto fechado 24 de marzo de 2011, Rad 36.601. Cuando se use para la presentación de la totalidad de la propuesta, el sistema permitirá, mediante lances sucesivos ascendentes o descendentes según se defina para cada variable, obtener de manera automática la relación costobeneficio de cada propuesta. En el Decreto 2474 de 2008 6 EVA  Gestor Normativo evento de ser utilizado para configurar una porción de las variables de la oferta, el mismo permitirá obtener la mejor postura de cada oferente en relación con cada una de las variables sometidas al procedimiento. Declarado nulo por el Consejo de Estado mediante auto fechado 24 de marzo de 2011, Rad 36.601. Departamento Administrativo de la Función Pública En la fecha señalada en el pliego de condiciones los oferentes presentarán los documentos que acrediten la capacidad jurídica y el cumplimiento de las condiciones exigidas en relación con la experiencia, capacidad administrativa, operacional y financiera requerida por la entidad. En el caso de una conformación dinámica parcial de la oferta, a los documentos señalados se acompañará el componente de la oferta que no es objeto de conformación dinámica. La entidad dentro del plazo previsto en el pliego de condiciones verificará el cumplimiento de los requisitos y condiciones señalados en el numeral anterior, con el fin de determinar cuáles de los oferentes pueden continuar en el proceso de selección. Con los oferentes habilitados, en la fecha y hora previstas en el pliego de condiciones, se realizará la subasta inversa para la conformación dinámica de la oferta. En dicha subasta, los proponentes, en relación con aquellos aspectos de la oferta que incluyan variables dinámicas de conformidad con el pliego de condiciones, presentarán un proyecto de oferta inicial, que podrá ser mejorado mediante la realización de posturas sucesivas, hasta la conformación de su oferta definitiva, entendiendo por esta, la última presentada para cada variable dentro del lapso de la subasta. Se tomará como definitiva la propuesta de oferta inicial que haya realizado el oferente que no hizo uso de su derecho a presentar posturas, una vez concluido el tiempo previsto para el efecto. En ningún caso el precio ofrecido será la única variable sometida a conformación dinámica. La herramienta electrónica que se emplee deberá permitir que en todo momento el proponente conozca su situación respecto de los demás competidores y únicamente en relación con el cálculo del menor costo evaluado. Si la subasta recae únicamente sobre algunas variables, las que no admiten mejora deben haber sido previamente evaluadas y alimentadas en el sistema, de manera que este pueda ante cualquier lance efectuar el cálculo automático del menor costo evaluado. Al término de la subasta, se adjudicará el contrato a quien haya presentado la oferta con la mejor relación costobeneficio, de conformidad con lo previsto en el artículo 12 del presente decreto. Declarado nulo por el Consejo de Estado mediante auto fechado 24 de marzo de 2011, Rad 36.601. El texto subrayado fue suspendido provisionalmente por el Consejo de Estado mediante Auto fechado 27 de mayo de 2009, Rad. 20090003500(36.601), confirmado mediante providencia de agosto 6 de 2009. ","Norma":"Decreto_2474_de_2008"},{"index":5,"No_Articulo":"Artículo 15.","Contenido_Articulo":"Artículo 15. Audiencia de adjudicación. La licitación se adjudicará en audiencia pública, la cual se realizará conforme a las reglas señaladas para tal efecto por la entidad, teniendo en cuenta las siguientes consideraciones: 1. En la audiencia los oferentes podrán pronunciarse inicialmente sobre las respuestas dadas por la entidad a las observaciones presentadas respecto de los informes de evaluación. En ningún caso, esta posibilidad implica una nueva oportunidad para mejorar o modificar la oferta. En caso de presentarse pronunciamientos que a juicio de la entidad requieran de análisis y cuya solución podría incidir en el sentido de la decisión a adoptar, la audiencia podrá ser suspendida por el término necesario para la verificación de los asuntos debatidos y la comprobación de lo alegado. 2. Se podrá conceder el uso de la palabra por una única vez al oferente que así lo solicite, con el objeto de replicar las observaciones que sobre la evaluación de su oferta se hayan presentado por los intervinientes. 3. Toda intervención deberá ser hecha por la persona o las personas previamente designadas por el oferente, y estará limitada a la duración máxima que la entidad haya señalado con anterioridad. 4. Durante la audiencia los asistentes deberán observar una conducta respetuosa hacia los servidores públicos y los demás presentes. Quien preside la audiencia podrá tomar las medidas necesarias para preservar el orden y correcto desarrollo de la misma, pudiendo excluir de ella, a quien con su comportamiento altere su normal curso. 5. Se podrá prescindir de la lectura del borrador del acto administrativo de adjudicación del proceso, si la entidad ha dado a conocer oportunamente su texto con la debida antelación para su lectura por parte de los oferentes. 6. Terminadas las intervenciones de los asistentes a la audiencia, se procederá a adoptar la decisión que corresponda y se notificará a los presentes de conformidad con el artículo 9 de la Ley 1150 de 2007. CAPITULO II Selección abreviada SECCION I Adquisición de bienes y servicios de característicastécnicas uniformes y de común utilización ","Norma":"Decreto_2474_de_2008"},{"index":6,"No_Articulo":"Artículo 16.","Contenido_Articulo":"Artículo 16. Bienes y servicios de características técnicas uniformes y de común utilización. Son bienes y servicios de características técnicas uniformes y de común utilización aquellos que poseen las mismas especificaciones técnicas, con independencia de su diseño o de Decreto 2474 de 2008 7 EVA  Gestor Normativo Departamento Administrativo de la Función Pública sus características descriptivas, y comparten patrones de desempeño y calidad objetivamente definidos. Por bienes y servicios de común utilización entiéndanse aquellos requeridos por las entidades y ofrecidos en el mercado, en condiciones equivalentes para quien los solicite en términos de prestaciones mínimas y suficientes para la satisfacción de sus necesidades. Parágrafo 1. No se consideran de características técnicas uniformes y de común utilización las obras públicas y los servicios intelectuales. Parágrafo 2. Para efecto de lo previsto en el presente artículo, por diseño o características descriptivas debe entenderse el conjunto de notas distintivas que simplemente determinan la apariencia del bien o que resultan accidentales a la prestación del servicio, pero que no inciden en la capacidad del bien o servicio para satisfacer las necesidades de la entidad adquirente, en la medida en que no alteran sus ventajas funcionales. Parágrafo 3. No se individualizarán los bienes o servicios de carácter homogéneo mediante el uso de marcas, salvo que la satisfacción de la necesidad de que se trate así lo exija, circunstancia esta que deberá acreditarse en los estudios previos elaborados por la entidad, sin que la justificación pueda basarse en consideraciones puramente subjetivas. ","Norma":"Decreto_2474_de_2008"},{"index":7,"No_Articulo":"Artículo 17.","Contenido_Articulo":"Artículo 17. Procedimientos para la adquisición de bienes y servicios de características técnicas uniformes y de común utilización. Sin consideración a la cuantía del contrato a realizar, si el bien o servicio requerido por la entidad es de características técnicas uniformes y de común utilización deberá hacerse uso de procedimientos de subasta inversa, compra por acuerdo marco de precios o adquisición a través de bolsas de productos. Parágrafo. Derogado por el art. 10, Decreto Nacional 2516 de 2011, Modificado por el art. 1, Decreto Nacional 3576 de 2009. Cuando en relación con los bienes y servicios a que se refiere el presente artículo, el valor del respectivo contrato no exceda el diez por ciento (10%) de la menor cuantía, la entidad podrá optar por adquirirlos en los términos del artículo 46 del presente decreto, haciendo uso del procedimiento allí señalado. NOTA: El Consejo de Estado suspendió provisionalmente los efectos del artículo 1 del Decreto Nacional 3576 de 2009, mediante Providencia de marzo 18 de 2010 Rad 20090016 00 (37.785). Parágrafo transitorio. Las entidades sometidas al Estatuto General de Contratación no podrán hacer uso de los acuerdos marco de precios para la adquisición de este tipo de bienes y servicios, hasta que no se asignen las responsabilidades a que se refiere el inciso 4 del parágrafo 5 del artículo 2 de la Ley 1150 de 2007 y se expida la reglamentación correspondiente. SUBSECCION I Subasta inversa ","Norma":"Decreto_2474_de_2008"},{"index":8,"No_Articulo":"Artículo 18.","Contenido_Articulo":"Artículo 18. Definición de subasta inversa para la adquisición de bienes y servicios de características técnicas uniformes y de común utilización. Una subasta inversa es una puja dinámica efectuada presencial o electrónicamente, mediante la reducción sucesiva de precios durante un tiempo determinado, de conformidad con las reglas previstas en el presente decreto y en los respectivos pliegos de condiciones. ","Norma":"Decreto_2474_de_2008"},{"index":9,"No_Articulo":"Artículo 19.","Contenido_Articulo":"Artículo 19. Aplicación de la subasta inversa en la contratación de bienes y servicios de características técnicas uniformes y de común utilización. En las subastas inversas para la adquisición de bienes y servicios de características técnicas uniformes y de común utilización a que se refiere el inciso 2 del literal a) del numeral 2 del artículo 2 de la Ley 1150 de 2007, se tendrá como único criterio de evaluación el precio. En caso de que estos bienes o servicios estén sometidos a situaciones de control de precios mínimos, la entidad deberá valorar la factibilidad de llevar a cabo una subasta inversa, o aplicar la modalidad de selección que corresponda. Las subastas podrán tener lugar por ítems o por lotes, entendidos estos como un conjunto de bienes agrupados con el fin de ser adquiridos como un todo, cuya naturaleza individual corresponde a la de aquellos de características técnicas uniformes y de común utilización. El resultado de la subasta se presentará a consideración del comité a que se refiere el parágrafo 2 del artículo 12 del presente decreto, a efecto de que el mismo formule la recomendación pertinente a quien corresponda. Parágrafo. La entidad estatal podrá abstenerse de exigir garantía de seriedad de la oferta, para participar en procesos de subasta inversa para la adquisición de los bienes y servicios a los que se refiere el presente artículo. Si el proponente, sin justa causa, se abstuviere de suscribir el contrato adjudicado quedará inhabilitado para contratar con el Estado por un término de cinco (5) años, de conformidad con el literal e) del numeral 1 del artículo 8 de la Ley 80 de 1993. ","Norma":"Decreto_2474_de_2008"},{"index":10,"No_Articulo":"Artículo 1.","Contenido_Articulo":"Artículo 1. Objeto. El presente decreto reglamenta las modalidades de selección y señala disposiciones generales en materia de publicidad, selección objetiva y otros aspectos relacionados con los procesos de contratación pública. ","Norma":"Decreto_2474_de_2008"},{"index":11,"No_Articulo":"Artículo 20.","Contenido_Articulo":"Artículo 20. Estudios previos para la subasta inversa. Como parte del contenido de los estudios y documentos previos señalados en el artículo 3 del presente decreto, cada bien o servicio de características técnicas uniformes y de común utilización a ser adquirido mediante subasta inversa, tendrá una ficha técnica que incluirá sus características y especificaciones, en términos de desempeño y calidad cuya elaboración será responsabilidad de cada entidad. Las fichas técnicas deberán contener, como mínimo: a) Denominación de bien o servicio; b) Denominación técnica del bien o servicio; c) Unidad de medida; d) Descripción general. Decreto 2474 de 2008 8 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Parágrafo. El Secop mantendrá un registro con las fichas técnicas a que se refiere el presente artículo. ","Norma":"Decreto_2474_de_2008"},{"index":12,"No_Articulo":"Artículo 21.","Contenido_Articulo":"Artículo 21. Contenido de la propuesta inicial. En el momento señalado en el pliego de condiciones, los proponentes presentarán una propuesta completa, incluyendo la información sobre la capacidad jurídica y las condiciones de experiencia, capacidad financiera y de organización de los proponentes y una propuesta inicial de precio, la cual sólo será abierta al momento de inicio de la puja. En caso de que el proponente no haga nuevas posturas de precio durante el certamen, dicho precio inicial se considerará su propuesta final. ","Norma":"Decreto_2474_de_2008"},{"index":13,"No_Articulo":"Artículo 22.","Contenido_Articulo":"Artículo 22. Verificación de los requisitos habilitantes. Para que una subasta pueda llevarse a cabo en los términos de este decreto deberán resultar habilitados para presentar lances de precios por lo menos dos (2) proponentes. El resultado de la verificación de los requisitos habilitantes se publicará de conformidad con lo señalado en el artículo 8 del presente decreto. En dicho informe se señalarán los proponentes que no se consideran habilitados y a los cuales se les concederá un plazo para que subsanen la ausencia de requisitos o la falta de documentos habilitantes, so pena del rechazo definitivo de sus propuestas. Luego de verificados y subsanados los requisitos habilitantes, si a ello hubiere lugar, las entidades procederán a llevar a cabo la subasta dentro de los plazos fijados en los pliegos de condiciones. Si sólo un oferente resultare habilitado para participar en la subasta, la entidad ampliará el plazo para la presentación de los documentos habilitantes y la oferta inicial de precio, por el término indicado en los pliegos de condiciones, el cual en ningún caso podrá ser mayor de la mitad del inicialmente previsto. Si vencido ese plazo no se alcanza la pluralidad de proponentes, la entidad adjudicará el contrato al proponente habilitado, siempre que su oferta no exceda el presupuesto oficial indicado en el pliego de condiciones. Parágrafo. Durante la prórroga a que hace referencia el tercer inciso del presente artículo, cualquier interesado podrá presentar oferta, incluyendo aquellos proponentes que fueron considerados no hábiles para participar en la subasta, en los términos señalados en el presente NOTA: El texto subrayado fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B. ","Norma":"Decreto_2474_de_2008"},{"index":14,"No_Articulo":"Artículo 23.","Contenido_Articulo":"Artículo 23. Modalidades de subasta inversa. La subasta inversa podrá tener una de las siguientes modalidades: a) Subasta inversa electrónica, caso en el cual la misma tendrá lugar en línea a través del uso de recursos tecnológicos; b) Subasta inversa presencial, caso en el cual los lances de presentación de las propuestas durante esta se harán con la presencia física de los proponentes y por escrito. Parágrafo 1. En desarrollo de la adquisición de bienes o servicios de características técnicas uniformes o de común utilización a través de subastas inversas, las entidades usarán la modalidad electrónica, salvo que la entidad certifique que no cuentan con la infraestructura tecnológica para ello, caso en el cual podrán llevar a cabo los procedimientos de subasta de manera presencial, sin perjuicio de las verificaciones que al respecto efectúe el Ministerio de Comunicaciones. Parágrafo 2. Para el desarrollo de las subastas electrónicas inversas las entidades podrán utilizar la plataforma tecnológica que ponga en funcionamiento el Secop o contratar con terceros su realización, de no contar con una propia, que en todo caso deberá garantizar la autenticidad y la integridad de los mensajes de datos. En los dos últimos casos la solución deberá generar reportes sobre el desarrollo del certamen en los formatos y parámetros tecnológicos señalados por el administrador del Secop, así como realizar en este último la totalidad de las publicaciones a que se refiere la presente subsección. ","Norma":"Decreto_2474_de_2008"},{"index":15,"No_Articulo":"Artículo 24.","Contenido_Articulo":"Artículo 24. Márgenes mínimos de mejora de ofertas. Los pliegos de condiciones determinarán márgenes mínimos de mejora de ofertas por debajo de los cuales los lances no serán aceptables. En la subasta presencial sólo serán válidos los lances que, observando el margen mínimo mejoren el precio de arranque o el menor lance de la ronda anterior según el caso. En la subasta electrónica, los lances serán válidos si superan el margen mínimo de mejora en relación con el precio de arranque o el último lance válido ocurrido durante la subasta, según sea el caso. ","Norma":"Decreto_2474_de_2008"},{"index":16,"No_Articulo":"Artículo 25.","Contenido_Articulo":"Artículo 25. Procedimiento de subasta inversa presencial. Antes de iniciar la subasta, a los proponentes se les distribuirán sobres y formularios para la presentación de sus lances. En dichos formularios se deberá consignar únicamente el precio ofertado por el proponente o la expresión clara e inequívoca de que no se hará ningún lance de mejora de precios. La subasta inversa presencial se desarrollará en audiencia pública bajo las siguientes reglas: a) La entidad abrirá los sobres con las ofertas iniciales de precio y comunicará a los participantes en la audiencia, únicamente, cuál fue la menor de ellas; b) La entidad otorgará a los proponentes un término común señalado en los pliegos de condiciones para hacer un lance que mejore la menor de las ofertas iniciales de precio a que se refiere el literal anterior; c) Los proponentes harán sus lances utilizando los sobres y los formularios suministrados; d) Un funcionario de la entidad recogerá los sobres cerrados de todos los participantes; e) La entidad registrará los lances válidos y los ordenará descendentemente. Con base en este orden, dará a conocer únicamente el menor Decreto 2474 de 2008 9 EVA  Gestor Normativo Departamento Administrativo de la Función Pública precio ofertado; f) Los proponentes que no presentaron un lance válido no podrán seguir presentándolos durante la subasta; g) La entidad repetirá el procedimiento descrito en los anteriores literales, en tantas rondas como sea necesario, hasta que no se reciba ningún lance que mejore el menor precio ofertado en la ronda anterior; h) Una vez adjudicado el contrato, la entidad hará público el resultado del certamen incluyendo la identidad de los proponentes. Parágrafo. En caso de existir empate se adjudicará el contrato al que presentó la menor propuesta inicial. De persistir el empate, se desempatará por medio de sorteo. ","Norma":"Decreto_2474_de_2008"},{"index":17,"No_Articulo":"Artículo 26.","Contenido_Articulo":"Artículo 26. Autenticidad e integridad de los mensajes de datos en el curso de una subasta electrónica. En las subastas inversas electrónicas se deberá garantizar y otorgar plena seguridad sobre el origen e identidad del emisor del mensaje de datos y sobre su integridad y contenido, de conformidad con lo dispuesto en la Ley 527 de 1999 y según lo señalado en el pliego de condiciones. ","Norma":"Decreto_2474_de_2008"},{"index":18,"No_Articulo":"Artículo 27.","Contenido_Articulo":"Artículo 27. Procedimiento de la subasta inversa electrónica. La subasta dará inicio en la fecha y hora señalada en los pliegos de condiciones, previa autorización de la entidad para la cual se utilizarán los mecanismos de seguridad definidos en los pliegos de condiciones para el intercambio de mensaje de datos. El precio de arranque de la subasta inversa electrónica será el menor de las propuestas iniciales de precio a que se refiere el artículo 21 del presente decreto. Los proponentes que resultaren habilitados para participar en la subasta presentarán sus lances de precio electrónicamente, usando para el efecto las herramientas y medios tecnológicos y de seguridad definidos en los pliegos de condiciones. Si en el curso de una subasta dos (2) o más proponentes presentan una postura del mismo valor, se registrará únicamente la que haya sido enviada cronológicamente en primer lugar, de conformidad con lo dispuesto en la Ley 527 de 1999. Adjudicado el contrato la entidad hará público el desarrollo y resultado de la subasta incluyendo la identidad de los proponentes. Para la suscripción del contrato por medios electrónicos, el representante legal o apoderado del proponente ganador podrá firmar el contrato y sus anexos y los enviará al Secop y a la entidad, utilizando los medios de autenticación e identificación señalados en los pliegos de condiciones. En este caso, la remisión del contrato firmado electrónicamente se hará al correo electrónico que la entidad haya señalado en los pliegos de condiciones. Parágrafo. La entidad deberá asegurar que el registro de los lances válidos de precios se produzca automáticamente sin que haya lugar a una intervención directa de su parte. Conforme avanza la subasta el proponente será informado por parte del Sistema o del operador tecnológico que brinda servicios de subasta, únicamente de la recepción de su lance y de la confirmación de su valor, así como del orden en que se ubica su propuesta, sin perjuicio de la confidencialidad que se mantendrá sobre la identidad de los proponentes. En ningún caso se hará público el valor de las ofertas durante el desarrollo de la subasta. ","Norma":"Decreto_2474_de_2008"},{"index":19,"No_Articulo":"Artículo 28.","Contenido_Articulo":"Artículo 28. Fallas técnicas ocurridas durante la subasta inversa electrónica. Si en el curso de una subasta electrónica inversa se presentaren fallas técnicas imputables al Secop, a la entidad o a la empresa a cargo de la operación tecnológica de la subasta, que impidan que los proponentes envíen sus propuestas, la subasta será cancelada y deberá reiniciarse el proceso. Sin embargo, la subasta deberá continuar si la entidad pierde conexión con el Secop o con la empresa a cargo de la operación tecnológica de la subasta, siempre que los proponentes puedan seguir enviando sus propuestas normalmente. Si por causas imputables al proponente o a su proveedor de servicio de Internet, aquel pierde conexión con el Secop o con el operador tecnológico de la subasta, no se cancelará la subasta y se entenderá que el proveedor desconectado ha desistido de participar en la misma, salvo que logre volver a conectarse antes de la terminación del evento. Parágrafo. La entidad deberá contar con al menos una línea telefónica abierta de disponibilidad exclusiva para el certamen que prestará auxilio técnico a lo largo de la subasta para informar a los proponentes sobre aspectos relacionados con el curso de la misma. SUBSECCION II Bolsas de productos ","Norma":"Decreto_2474_de_2008"},{"index":20,"No_Articulo":"Artículo 29.","Contenido_Articulo":"Artículo 29. Régimen aplicable. En lo no previsto por la presente subsección, el régimen aplicable para la adquisición de bienes de características técnicas uniformes y de común utilización por cuenta de entidades estatales a través de bolsas de productos, será el contenido en las disposiciones legales sobre los mercados de tales bolsas y en los reglamentos de estas. En este sentido, la formación, celebración, perfeccionamiento, ejecución y liquidación de las operaciones que por cuenta de las entidades estatales se realicen dentro del foro de negociación de estas bolsas, se regirán por tales disposiciones. ","Norma":"Decreto_2474_de_2008"},{"index":21,"No_Articulo":"Artículo 2.","Contenido_Articulo":"Artículo 2. Modalidades de selección. De conformidad con el artículo 2 de la Ley 1150 de 2007 las entidades seleccionarán a los contratistas a través de las siguientes modalidades: 1. Licitación pública. 2. Selección abreviada. 3. Concurso de méritos, y 4. Contratación directa. Parágrafo. Para la selección de los contratistas se aplicarán los principios de economía, transparencia y responsabilidad contenidos en la Ley 80 de 1993 y los postulados que rigen la función administrativa. ","Norma":"Decreto_2474_de_2008"},{"index":22,"No_Articulo":"Artículo 30.","Contenido_Articulo":"Artículo 30. Listado de bienes y servicios de características técnicas uniformes y de común utilización. Las bolsas de productos deberán estandarizar, tipificar, elaborar y actualizar un listado de los bienes y servicios de características técnicas uniformes y de común utilización susceptibles de adquisición por cuenta de entidades estatales, de tal manera que sólo aquellos que se encuentren dentro de tal listado podrán ser adquiridos a través de la bolsa de que se trate. Decreto 2474 de 2008 10 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Este listado actualizado de bienes y servicios deberá mantenerse a disposición de las entidades estatales y del público en general en las oficinas de las bolsas y permanecer publicado en la correspondiente página web, sin perjuicio de cualquier otro medio de divulgación que se utilice para su adecuado y oportuno conocimiento por parte de los interesados. Parágrafo. Las bolsas de productos podrán establecer modelos estandarizados para los diferentes documentos requeridos para las negociaciones que a través suyo realicen las entidades estatales. ","Norma":"Decreto_2474_de_2008"},{"index":23,"No_Articulo":"Artículo 31.","Contenido_Articulo":"Artículo 31. Estudios previos para la adquisición en bolsa de productos. En adición al contenido de los elementos mínimos establecidos para los estudios y documentos previos en el artículo 3 del presente decreto, los que elabore la entidad estatal que desee adquirir bienes o servicios de características técnicas uniformes y de común utilización a través de bolsas de productos, contendrán lo siguiente: 1. El precio máximo de la comisión que la entidad estatal pagará al comisionista que por cuenta de ella adquirirá los bienes y\/o servicios a través de bolsa. 2. El precio máximo de compra de los bienes y\/o servicios a adquirir a través de la bolsa. ","Norma":"Decreto_2474_de_2008"},{"index":24,"No_Articulo":"Artículo 32.","Contenido_Articulo":"Artículo 32. Disponibilidad presupuestal. Con el propósito de determinar el valor de los correspondientes certificados de disponibilidad presupuestal, las entidades deberán tener en cuenta además del valor del contrato de comisión, el de la operación que por cuenta suya celebrará el comisionista a través de la bolsa, así como todo pago que deba hacerse por causa o con ocasión de aquella, incluyendo las garantías y demás pagos establecidos en el reglamento de la bolsa en donde se vaya a realizar la negociación. Parágrafo. No se podrá celebrar el respectivo contrato de comisión sin la acreditación por parte de la entidad estatal comitente de la existencia de las disponibilidades presupuestales que amparen los valores señalados en el presente artículo. ","Norma":"Decreto_2474_de_2008"},{"index":25,"No_Articulo":"Artículo 33.","Contenido_Articulo":"Artículo 33. Inscripción en el SICE y registro de precios en el RUPR. Los comisionistas de bolsas de productos que deseen actuar como tales por cuenta de entidades estatales, deberán registrarse previamente en el SICE, de conformidad con lo establecido en el literal a) del artículo 15 del Decreto 3512 de 2003. Así mismo, deberán registrar en el RUPR el valor estimado de la comisión que cobrarán por sus servicios, de conformidad con lo establecido en el artículo 3 de la Ley 598 de 2000 y el literal b) del artículo 15 del Decreto 3512 de 2003. Los comitentes vendedores y sus comisionistas en operaciones que se realicen por cuenta de entidades estatales a través de bolsas de productos, no estarán obligados a registrarse en el SICE. ","Norma":"Decreto_2474_de_2008"},{"index":26,"No_Articulo":"Artículo 34.","Contenido_Articulo":"Artículo 34. Requisitos para actuar como comisionista de entidades estatales. Las entidades estatales podrán exigir a los comisionistas interesados en participar en el procedimiento de selección, a través de las bolsas de productos, el cumplimiento de requisitos habilitantes adicionales a su condición de tales, siempre y cuando estos sean adecuados y proporcionales al objeto a contratar y a su valor. Las bolsas de productos podrán exigir a sus miembros comisionistas el cumplimiento de requisitos habilitantes para actuar como comisionistas compradores y\/o vendedores, en tratándose de negociaciones por cuenta de entidades estatales. ","Norma":"Decreto_2474_de_2008"},{"index":27,"No_Articulo":"Artículo 35.","Contenido_Articulo":"Artículo 35. La selección objetiva de comisionistas. La selección objetiva de los comisionistas de entidades estatales, previa solicitud a la bolsa formulada por la entidad de que se trate, se realizará en la rueda de negocios de la bolsa correspondiente, mediante un procedimiento competitivo basado en el precio, realizado de conformidad con los reglamentos internos de la bolsa. Parágrafo 1. Las normas y procedimientos aplicables a la selección de los comisionistas serán únicamente los contenidos en la presente subsección y en la reglamentación que las bolsas expidan en su desarrollo. Parágrafo 2. La seriedad de las posturas presentadas durante el proceso de selección de comisionistas será respaldada en la forma como las disposiciones legales sobre los mercados de las bolsas de productos y los reglamentos de estas dispongan para el efecto. Parágrafo 3. Para la publicación en el Diario Unico de Contratación Pública de los contratos de comisión que celebren las entidades estatales para hacer uso, a través de bolsas de productos legalmente constituidas, de las causales de selección abreviada establecidas en los literales a) y f) del numeral 2 del artículo 2 de la Ley 1150 de 2007, la tarifa aplicable se tomará con base en el valor de la comisión que la entidad estatal pagará a su comisionista. ","Norma":"Decreto_2474_de_2008"},{"index":28,"No_Articulo":"Artículo 36.","Contenido_Articulo":"Artículo 36. Obligaciones de los comisionistas de entidades estatales. Las entidades estatales no podrán exigir a sus comisionistas el cumplimiento de obligaciones diferentes a las propias del contrato de comisión. ","Norma":"Decreto_2474_de_2008"},{"index":29,"No_Articulo":"Artículo 37.","Contenido_Articulo":"Artículo 37. Garantía única a favor de la entidad estatal. Como requisito para la ejecución del contrato de comisión, el comisionista seleccionado deberá constituir a favor de la entidad estatal comitente la garantía única de cumplimiento de conformidad con el artículo 7 de la Ley 1150 de 2007 y las normas que lo reglamenten, en relación con el valor de la comisión que se pagará al comisionista por sus servicios. ","Norma":"Decreto_2474_de_2008"},{"index":30,"No_Articulo":"Artículo 38.","Contenido_Articulo":"Artículo 38. Garantía de cumplimiento por parte de la entidad estatal. La entidad estatal comitente deberá constituir a favor del organismo de compensación de la bolsa de productos de que se trate, garantía idónea para asegurar el cumplimiento de la negociación realizada. Dichas garantías podrán constituirse mediante póliza de seguros, depósitos en efectivo, fiducia en garantía y\/o títulos valores de alta liquidez endosados en propiedad al organismo de compensación de la bolsa de que se trate. En todo caso, durante la vigencia de las operaciones, el organismo de compensación podrá exigir garantías adicionales con el fin de mantener la idoneidad de la misma, de conformidad con las reglas que regulan las bolsas de productos. Parágrafo 1. Al momento de pago, las garantías líquidas con sus rendimientos, podrán aplicarse al mismo. En todo caso los rendimientos, si los hubiere, pertenecerán a la entidad estatal. Decreto 2474 de 2008 11 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Parágrafo 2. El certificado de disponibilidad presupuestal aportado por la entidad para respaldar la operación no se considerará como garantía. ","Norma":"Decreto_2474_de_2008"},{"index":31,"No_Articulo":"Artículo 39.","Contenido_Articulo":"Artículo 39. Garantías a cargo del comitente vendedor. El comitente vendedor de la entidad estatal deberá constituir a favor del organismo de compensación de la bolsa de que se trate, las garantías establecidas en sus reglamentos para garantizar el cumplimiento de las negociaciones mediante las cuales la entidad estatal adquiere bienes y\/o servicios de características técnicas uniformes y de común utilización. Parágrafo. Las entidades estatales podrán exigir al comitente vendedor la constitución de garantías a su favor, adicionales a las señaladas en el presente artículo, siempre y cuando resulten adecuadas y proporcionales al objeto a contratar y a su valor. ","Norma":"Decreto_2474_de_2008"},{"index":32,"No_Articulo":"Artículo 3.","Contenido_Articulo":"Artículo 3. Estudios y documentos previos. En desarrollo de lo señalado en los numerales 7 y 12 del artículo 25 de la Ley 80 de 1993, los estudios y documentos previos estarán conformados por los documentos definitivos que sirvan de soporte para la elaboración del proyecto de pliego de condiciones de manera que los proponentes puedan valorar adecuadamente el alcance de lo requerido por la entidad, así como el de la distribución de riesgos que la entidad propone. Los estudios y documentos previos se pondrán a disposición de los interesados de manera simultánea con el proyecto de pliego de condiciones y deberán contener los siguientes elementos mínimos: 1. La descripción de la necesidad que la entidad estatal pretende satisfacer con la contratación. 2. La descripción del objeto a contratar, con sus especificaciones y la identificación del contrato a celebrar. 3. Los fundamentos jurídicos que soportan la modalidad de selección. 4. El análisis que soporta el valor estimado del contrato, indicando las variables utilizadas para calcular el presupuesto de la respectiva contratación, así como su monto y el de posibles costos asociados al mismo. En el evento en que la contratación sea a precios unitarios, la entidad contratante deberá soportar sus cálculos de presupuesto en la estimación de aquellos. En el caso del concurso de méritos no publicará el detalle del análisis que se haya realizado en desarrollo de lo establecido en este numeral. En el caso del contrato de concesión no se publicará ni revelará el modelo financiero utilizado en su estructuración. Decreto 2474 de 2008 1 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 5. La justificación de los factores de selección que permitan identificar la oferta más favorable, de conformidad con el artículo 12 del presente decreto. 6. El soporte que permita la tipificación, estimación, y asignación de los riesgos previsibles que puedan afectar el equilibrio económico del contrato. 7. El análisis que sustenta la exigencia de garantías destinadas a amparar los perjuicios de naturaleza contractual o extracontractual, derivados del incumplimiento del ofrecimiento o del contrato según el caso, así como la pertinencia de la división de aquellas, de acuerdo con la reglamentación sobre el particular. Parágrafo 1. Los elementos mínimos previstos en el presente artículo se complementarán con los exigidos de manera puntual en las diversas modalidades de selección. Parágrafo 2. El contenido de los estudios y documentos previos podrá ser ajustado por la entidad con posterioridad a la apertura del proceso de selección. En caso que la modificación de los elementos mínimos señalados en el presente artículo implique cambios fundamentales en los mismos, la entidad, con fundamento en el numeral 2 del artículo 69 del Código Contencioso Administrativo y en aras de proteger el interés público o social, podrá revocar el acto administrativo de apertura. Parágrafo 3. Para los efectos del presente artículo, se entiende que los estudios y documentos previos son los definitivos al momento de la elaboración y publicación del proyecto de pliego de condiciones, sin perjuicio de los ajustes que puedan darse en el curso del proceso de selección. En todo caso, permanecerán a disposición del público por lo menos durante el desarrollo del proceso de selección. Parágrafo 4. En el caso de contratos en los que se involucre diseño y construcción, la entidad deberá poner a disposición de los oferentes además de los elementos mínimos a los que hace referencia el presente artículo, todos los documentos técnicos disponibles para el desarrollo del proyecto. ","Norma":"Decreto_2474_de_2008"},{"index":33,"No_Articulo":"Artículo 40.","Contenido_Articulo":"Artículo 40. Procedimiento de negociación. En la negociación por cuenta de entidades estatales en bolsas de productos el postor ganador será aquel que ofrezca el menor precio. La negociación podrá realizarse de manera presencial o electrónica, en los términos y condiciones que las disposiciones legales sobre los mercados de las bolsas de productos o los reglamentos de estas dispongan para el efecto. ","Norma":"Decreto_2474_de_2008"},{"index":34,"No_Articulo":"Artículo 41.","Contenido_Articulo":"Artículo 41. Ruedas de negociación convocadas por las bolsas. Las bolsas de productos a iniciativa propia, podrán organizar ruedas de negociación para la adquisición de productos de características técnicas uniformes y de común utilización e invitar a participar, mediante avisos en medios de comunicación de amplia circulación, a los proveedores y a las entidades estatales interesadas. En tal caso, en los avisos se indicarán los productos que se podrán adquirir y la fecha en que se llevará a cabo la rueda de negociación, indicando además el procedimiento y requisitos que deberán cumplir las entidades estatales y los vendedores para poder participar. Una vez recibidas las solicitudes de parte de las entidades estatales, y agotado el plazo que se haya señalado en el aviso para el efecto, la bolsa procederá a convocar a una rueda de selección objetiva de comisionistas, de conformidad con el artículo 35 del presente decreto. ","Norma":"Decreto_2474_de_2008"},{"index":35,"No_Articulo":"Artículo 42.","Contenido_Articulo":"Artículo 42. Supervisión e interventoría del cumplimiento de la operación. Las entidades estatales podrán adelantar supervisión e interventoría sobre la ejecución de las operaciones que por su cuenta se realicen en las bolsas de productos. En el evento en el cual la entidad estatal verifique inconsistencias en la ejecución, procederá a poner en conocimiento de la bolsa tal situación con el propósito de que la misma la examine y adopte las medidas necesarias para dirimir la controversia de conformidad con sus reglamentos y, de ser el caso, notifique del incumplimiento a su organismo de compensación. ","Norma":"Decreto_2474_de_2008"},{"index":36,"No_Articulo":"Artículo 43.","Contenido_Articulo":"Artículo 43. Registro de precios y contratos en el SICE. Las bolsas de productos deben registrar en el portal del SICE, a más tardar dentro de los primeros cinco (5) días hábiles del mes, de acuerdo con las instrucciones allí publicadas, tanto los contratos de comisión, como las operaciones que por cuenta de entidades estatales se hayan realizado en el mes inmediatamente anterior de conformidad con las normas precedentes. Así mismo, se registrarán los precios de intención de venta que se hayan presentado durante las negociaciones, que hayan conducido a cada una de las operaciones. SECCION II De la contratación de menor cuantía ","Norma":"Decreto_2474_de_2008"},{"index":37,"No_Articulo":"Artículo 44.","Contenido_Articulo":"Artículo 44. Derogado por el art. 10, Decreto Nacional 2025 de 2009. NOTA: Los efectos del artículo 44 fueron suspendidos provisionalmente por el Consejo de Estado mediante Auto fechado 1 de abril de 2009, Rad. 20090002400(36476), confirmado mediante providencia de mayo 27 de 2009. Procedimiento de menor cuantía. El procedimiento para la contratación de menor cuantía será el siguiente: 1. La convocatoria y la publicación del proyecto de pliego de condiciones y del pliego de condiciones definitivo se surtirá de conformidad con las reglas previstas en el presente decreto. 2. El pliego de condiciones señalará el término para presentar propuestas, que en ningún caso podrá ser inferior a cinco (5) días hábiles. 3. Dentro de los tres (3) días hábiles siguientes al acto de apertura del proceso, los posibles oferentes interesados en participar en el mismo manifestarán su interés, con el fin de que se conforme una lista de posibles oferentes. La manifestación se hará a través del mecanismo señalado en el pliego de condiciones y deberá contener, además de la expresión clara del interés en participar, el señalamiento de formas de contacto y comunicación eficaces a través de los cuales la entidad podrá informar directamente a cada interesado sobre la fecha y hora de la audiencia pública de sorteo, en caso que la misma tenga lugar. La manifestación de interés en participar es requisito habilitante para la presentación de la respectiva oferta. En caso de no presentarse manifestación de interés dentro del término previsto, la entidad declarará el proceso desierto. 4. En caso que el número de posibles oferentes sea superior a diez (10), la entidad podrá dar paso al sorteo de consolidación de oferentes para escoger entre ellos un número no inferior a este que podrá presentar oferta en el proceso de selección. Cuando el número de posibles oferentes sea inferior o igual a diez (10), la entidad deberá adelantar el proceso de selección con todos ellos. En caso de realizarse el sorteo de consolidación de oferentes, el plazo señalado en el pliego de condiciones para la presentación de ofertas comenzará a contarse a partir del día de la realización del sorteo. Decreto 2474 de 2008 12 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 5. Vencido el término para la presentación de ofertas, la entidad procederá a la evaluación de las mismas en las condiciones señaladas en el pliego de condiciones, y adjudicará en forma motivada al oferente que haya presentado la oferta más favorable para la entidad, de acuerdo con lo establecido en el artículo 12 del presente decreto. El término de evaluación de las propuestas no podrá ser mayor que el plazo señalado para la presentación de las mismas, salvo que mediante acto motivado, la entidad lo extienda hasta por un término igual al inicialmente previsto. La entidad deberá publicar en el Secop la decisión a que se refiere este numeral con el fin de enterar de la misma a todos los oferentes que participaron en el proceso de selección. Parágrafo 1. La entidad podrá establecer en el pliego de condiciones que la oferta sea presentada de manera dinámica mediante subasta inversa de conformidad con lo señalado en el artículo 14 del presente decreto. NOTA: El Parágrafo 1 fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B. Parágrafo 2. En caso de declararse desierto el proceso de selección abreviada de menor cuantía regulado en el presente artículo, la entidad podrá iniciarlo de nuevo, prescindiendo de la publicación del proyecto de pliego de condiciones. De ser necesario se modificarán los elementos de la futura contratación que hayan sido determinantes en la declaratoria de desierta, sin que en ningún caso se cambie el objeto de la contratación, sin perjuicio de ajustes en las cantidades y el presupuesto. Ver la Circular de la Sec. General 21 de 2009 ","Norma":"Decreto_2474_de_2008"},{"index":38,"No_Articulo":"Artículo 45.","Contenido_Articulo":"Artículo 45. Sorteo de consolidación de oferentes. En el caso previsto en el numeral 4 del artículo anterior, cuando la entidad haya decidido realizar sorteo entre quienes manifestaron interés en participar en número superior a diez (10), se seguirá el procedimiento señalado en el pliego de condiciones para tal efecto. En todo caso, se tomarán las medidas necesarias para garantizar la pulcritud del mismo. En todo caso, la audiencia del sorteo se podrá realizar a partir del día hábil siguiente al vencimiento del término para manifestar interés, previa comunicación a todos aquellos que lo manifestaron, de acuerdo con lo señalado en el pliego de condiciones. De todo lo anterior, la entidad deberá dejar constancia escrita en acta que será publicada en el Secop. En aquellos casos en que la entidad no cuente con la infraestructura tecnológica y de conectividad, el acta será comunicada a todas y cada una de las personas que participaron de la respectiva audiencia. ","Norma":"Decreto_2474_de_2008"},{"index":39,"No_Articulo":"Artículo 46.","Contenido_Articulo":"Artículo 46. DECLARADO NULO. Contratación de mínima cuantía. Modificado por el art. 3, Decreto Nacional 2025 de 2009 , Derogado por el art. 6, Decreto Nacional 3576 de 2009. Cuando el valor del contrato por celebrar sea igual o inferior al diez por ciento (10%) de la menor cuantía, la entidad podrá contratar tomando como única consideración las condiciones del mercado, sin que se requiera obtener previamente varias ofertas, haciendo uso del procedimiento que según el Manual de Contratación de la entidad le permita obtener la oferta más favorable teniendo en cuenta la naturaleza del bien o servicio a contratar. Cuando la entidad adquiera bienes o servicios en establecimientos que correspondan a la definición de \"gran almacén\" señalada por la Superintendencia de Industria y Comercio, se presumirá que ha adquirido a precios de mercado. El contrato así celebrado podrá constar en un documento firmado por las partes, o mediante intercambio de documentos escritos entre la entidad y el contratista, o mediante la factura presentada por el proveedor de bienes o servicios aceptada por la entidad, o en órdenes de trabajo, compra o de servicio, o en cualquier otro instrumento definido por la entidad en el manual de contratación siempre que reúna las condiciones de existencia y validez del negocio jurídico. En la contratación de mínima cuantía no se dará aplicación a lo señalado en el Título I del presente decreto, sin perjuicio que la entidad cuente con los respectivos estudios y documentos previos que la justifiquen, y se siga el procedimiento que consagre el Manual de Contratación. Parágrafo. Lo señalado en el presente artículo se aplicará en las demás causales de selección abreviada y en el concurso de méritos cuando la cuantía del contrato sea inferior al diez por ciento (10%) de la menor cuantía. NOTA: El artículo 46 fue suspendido provisionalmente por el Consejo de Estado mediante Auto fechado 27 de mayo de 2009, Rad. 20090010100(36.054), confirmado mediante providencia de agosto 6 de 2009. NOTA: El Artículo 46 fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B. SECCION III De los contratos para la prestación de servicios de salud ","Norma":"Decreto_2474_de_2008"},{"index":40,"No_Articulo":"Artículo 47.","Contenido_Articulo":"Artículo 47. De los contratos de prestación de servicios de salud. Modificado por el art. 4, Decreto Nacional 2025 de 2009. Las entidades estatales que requieran la prestación de servicios de salud, se celebrarán por parte de la entidad tomando como única consideración las condiciones del mercado, (haciendo uso del procedimiento que según el Manual de Contratación le permita obtener la oferta más favorable) teniendo en cuenta la naturaleza del servicio a contratar. Las personas naturales o jurídicas que presten dichos servicios deben estar inscritas en el registro especial nacional del Ministerio de la Protección Social o quien haga sus veces, de conformidad con la Ley 10 de 1990. Los efectos del texto subrayado fueron suspendidos provisionalmente por el Consejo de Estado mediante Auto fechado 1 de abril de 2009, Rad. 20090002400(36476), confirmado mediante providencia de mayo 27 de 2009. Decreto 2474 de 2008 13 EVA  Gestor Normativo Departamento Administrativo de la Función Pública NOTA: El texto entre paréntesis fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B. Ver la Circular de la Sec. General 21 de 2009 SECCION IV Selección abreviada por declaratoria de desierta de la licitación ","Norma":"Decreto_2474_de_2008"},{"index":41,"No_Articulo":"Artículo 48.","Contenido_Articulo":"Artículo 48. Selección abreviada por declaratoria de desierta de la licitación. Modificado por el art. 3, Decreto Nacional 3576 de 2009. En los casos de declaratoria de desierta de la licitación, si persiste la necesidad de contratar y la entidad estatal no decide adelantar un nuevo proceso de licitación, podrá iniciar dentro de los cuatro (4) meses siguientes a la declaratoria de desierta un proceso de selección abreviada, aplicando las reglas señaladas en el artículo 44 del presente decreto con excepción de lo señalado en los numerales 3 y 4 del citado La entidad podrá modificar los elementos de la futura contratación que a su criterio hayan sido determinantes en la declaratoria de desierta, sin que en ningún caso se cambie el objeto de la contratación. SECCION V Adquisición de productos de origen o destinación agropecuarios ","Norma":"Decreto_2474_de_2008"},{"index":42,"No_Articulo":"Artículo 49.","Contenido_Articulo":"Artículo 49. Régimen aplicable. En todo lo no previsto en la presente sección, la adquisición de productos de origen o destinación agropecuaria a través de bolsas de productos se regirá por lo dispuesto en los artículos 29 a 43 del presente decreto relativo a la adquisición de bienes y servicios de características técnicas uniformes y de común utilización a través de bolsas de productos. En lo no previsto allí, el régimen aplicable a esta causal de selección abreviada será el contenido en las disposiciones legales sobre los mercados de las bolsas de productos agropecuarios y agroindustriales y en los reglamentos de estas. ","Norma":"Decreto_2474_de_2008"},{"index":43,"No_Articulo":"Artículo 4.","Contenido_Articulo":"Artículo 4. Convocatoria pública. En los procesos de licitación pública, selección abreviada y concurso de méritos se hará convocatoria pública. El aviso de convocatoria para la contratación se publicará de conformidad con las reglas señaladas en el artículo 8 del presente decreto, y contendrá la información necesaria para dar a conocer el objeto a contratar, la modalidad de selección que se utilizará, el presupuesto oficial del contrato, así como el lugar físico o electrónico donde puede consultarse el proyecto de pliego de condiciones y los estudios y documentos previos. Ver el Decreto Nacional 3806 de 2009 ","Norma":"Decreto_2474_de_2008"},{"index":44,"No_Articulo":"Artículo 50.","Contenido_Articulo":"Artículo 50. Productos de origen o destinación agropecuaria. A efecto de hacer uso de la causal de selección abreviada contenida en el literal f) del numeral 2 del artículo 2 de la Ley 1150 de 2007, se consideran productos de origen agropecuario, los bienes y servicios de carácter homogéneo provenientes de recursos agrícolas, pecuarios, forestales y pesqueros, que no hayan sufrido procesos ulteriores que modifiquen sustancialmente sus características físicas y\/o, químicas, o que, no obstante haberlos sufrido, conservan su homogeneidad así como aquellos cuya finalidad es la de ser utilizados en las actividades propias del sector agropecuario. También se consideran productos de origen o destinación agropecuaria los documentos representativos de los mismos. Se entiende que son productos homogéneos aquellos respecto de los cuales existe más de un proveedor y que tienen patrones de calidad y desempeño objetivamente definidos por especificaciones usuales del mercado, de tal manera que el único factor diferenciador entre ellos lo constituye el precio por el cual se transan. Parágrafo 1. Las bolsas, conforme a sus reglamentos, podrán diseñar y expedir certificados no circulables, representativos de los productos de origen o destinación agropecuaria que se adquieran por las entidades estatales a través de aquellas. Parágrafo 2. Para los efectos del presente decreto, se entienden como operaciones sobre productos de origen o destinación agropecuaria, únicamente aquellas que tengan como propósito el aprovisionamiento de la entidad estatal comitente. SECCION VI Actos y contratos con objeto directo de las actividades de las Empresas Industriales y Comerciales del Estado ?EICE? y de las Sociedades de Economía mixta ?SEM? ","Norma":"Decreto_2474_de_2008"},{"index":45,"No_Articulo":"Artículo 51.","Contenido_Articulo":"Artículo 51. Actos y contratos de las EICE y las SEM. Las Empresas Industriales y Comerciales del Estado, las Sociedades de Economía Mixta en las que el Estado tenga participación superior al cincuenta por ciento (50%), sus filiales y las sociedades entre entidades públicas con participación mayoritaria del Estado superior al cincuenta por ciento (50%), que se encuentren en competencia con el sector privado nacional o internacional o desarrollen su actividad en mercados monopolísticos o mercados regulados, así como aquellas a las que se refiere el artículo 16 de la Ley 1150 de 2007, se regirán para su contratación por las disposiciones legales y reglamentarias aplicables a su actividad económica y comercial, sin desconocer los principios de la función pública a que se refiere el artículo 209 de la Constitución Política y el régimen de inhabilidades e incompatibilidades del Estatuto General de Contratación. Las demás entidades de esa misma naturaleza jurídica aplicarán lo previsto en el literal g) del numeral 2 del artículo 2 de la Ley 1150 de 2007 en cuyo caso se dará aplicación al procedimiento de selección abreviada de menor cuantía, con excepción de los contratos que a título enunciativo identifica el artículo 32 de la Ley 80 de 1993. SECCION VII Contratos de entidades a cargo de ejecución de programas de protección de personas amenazadas, desmovilización y reincorporación, población desplazada, protección de Derechos Humanos y población con alto grado de exclusión ","Norma":"Decreto_2474_de_2008"},{"index":46,"No_Articulo":"Artículo 52.","Contenido_Articulo":"Artículo 52. Procedimiento de contratación. Modificado por el art. 5, Decreto Nacional 2025 de 2009. Los contratos a los que se refiere el literal h) del numeral 2 del artículo 2 de la Ley 1150 de 2007, y que estén directamente relacionados con el desarrollo o ejecución de los Decreto 2474 de 2008 14 EVA  Gestor Normativo Departamento Administrativo de la Función Pública proyectos en ella mencionados, se celebrarán por parte de la entidad tomando como única consideración las condiciones del mercado, (haciendo uso del procedimiento que según el Manual de Contratación le permita obtener la oferta más favorable) teniendo en cuenta la naturaleza del bien o servicio a contratar. Los efectos del texto subrayado fueron suspendidos provisionalmente por el Consejo de Estado mediante Auto fechado 1 de abril de 2009, Rad. 20090002400(36476), confirmado mediante providencia de mayo 27 de 2009. NOTA: El texto entre paréntesis fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B. Ver la Circular de la Sec. General 21 de 2009 No se hará la publicación de que trata el artículo 8 del presente decreto, cuando con el fin de preservar la seguridad de los beneficiarios del programa, la entidad así lo determine. Si el objeto a contratar es de características técnicas uniformes y de común utilización se aplicará el procedimiento señalado para este tipo de objetos. NOTA: Los efectos del Parágrafo del artículo 5 del Decreto 2025 de 2009, fueron suspendidos provisionalmente por el Consejo de Estado mediante Auto fechado 25 de noviembre de 2009, Rad. 20090007300 (Exp. 37.083). SECCION VIII De los bienes y servicios para la seguridad y defensa nacional ","Norma":"Decreto_2474_de_2008"},{"index":47,"No_Articulo":"Artículo 53.","Contenido_Articulo":"Artículo 53. Bienes y servicios para la defensa y seguridad nacional. Para los efectos previstos en el literal i) del numeral 2 del artículo 2 de la Ley 1150 de 2007, son bienes y servicios que se requieren para la defensa y seguridad nacional, los adquiridos para ese propósito por la Presidencia de la República, las entidades del sector defensa, el DAS, la Fiscalía General de la Nación, el INPEC, el Ministerio del Interior y de Justicia, la Registraduría Nacional del Estado Civil y el Consejo Superior de la Judicatura, en las siguientes categorías: 1. Material blindado o adquisición de vehículos para blindar. 2. Materiales explosivos y pirotécnicos, materias primas para su fabricación y accesorios para su empleo. 3. Paracaídas y equipos de salto para unidades aerotransportadas, incluidos los necesarios para su mantenimiento. 4. Los equipos de buceo y de voladuras submarinas, sus repuestos y accesorios. 5. Los elementos necesarios para mantener el orden y la seguridad en los establecimientos de reclusión nacional del sistema penitenciario y carcelario colombiano, tales como sistemas de seguridad, armas y equipos incluyendo máquinas de Rayos X, arcos detectores de metales, detectores manuales de metales, visores nocturnos y demás. 6. Los bienes y servicios requeridos por la Organización Electoral  Registraduría Nacional del Estado Civil para la realización del proceso de modernización de la cedulación, identificación ciudadana y aquellos que requieran las entidades del Estado para acceder a los sistemas de información de la Registraduría Nacional del Estado Civil, así como para la realización de las elecciones. 7. La alimentación del personal de las Fuerzas Militares y de la Policía Nacional que comprende las raciones de campaña, el abastecimiento de las unidades en operaciones, en áreas de instrucción y entrenamiento, cuarteles, guarniciones militares, escuelas de formación militar y policial y cualquier tipo de instalación militar o policial; incluyendo su adquisición, suministro, transporte, almacenamiento, manipulación y transformación, por cualquier medio económico, técnico y\/o jurídico. 8. Elementos necesarios para la dotación de vestuario o equipo individual o colectivo de la Fuerza Pública. 9. Medicamentos e insumos médicosquirúrgicos de estrecho margen terapéutico, para enfermedades de alto costo. 10. La prestación de servicios médicos asistenciales y prioritarios para enfermedades de alto costo. 11. Equipos de hospitales militares y establecimientos de sanidad del sistema de salud de las Fuerzas Militares y de la Policía Nacional, equipos de sanidad de campaña y equipos militares de campaña destinados a la defensa nacional y al uso privativo de las fuerzas militares. 12. El diseño, adquisición, construcción, adecuación, instalación y mantenimiento de sistemas de tratamiento y suministro de agua potable, plantas de agua residual y de desechos sólidos que requieran las Fuerzas Militares y la Policía Nacional para el desarrollo de la misión y funciones que les han sido asignadas por la Constitución y la ley. 13. Los bienes y servicios que sean adquiridos con cargo a las partidas fijas o asimiladas de las unidades militares y a las partidas presupuestales asignadas en los rubros de apoyo de operaciones militares y policiales y comicios electorales. 14. Adquisición, adecuación de las instalaciones de la Rama Judicial, del Ministerio Público y excepcionalmente del Ministerio del Interior y de Justicia, que se requieran por motivos de seguridad, en razón de riesgos previamente calificados por el Departamento Administrativos de Seguridad, DAS, o por la Policía Nacional. 15.Adquisición de vehículos para blindar, repuestos para automotores, equipos de seguridad, motocicletas, sistemas de comunicaciones, equipos de rayos X de detección de armas, de explosivos plásticos, de gases y de correspondencia, para la seguridad y protección de los servidores y ex servidores de la Rama Judicial del Ministerio Público y excepcionalmente del Ministerio del Interior y de Justicia, que se requieran por motivos de seguridad, en razón de riesgos previamente calificados por el Departamento Administrativo de Seguridad, DAS, o Decreto 2474 de 2008 15 EVA  Gestor Normativo Departamento Administrativo de la Función Pública por la Policía Nacional. 16. El mantenimiento de los bienes y servicios señalados en el presente artículo, así como las consultorías que para la adquisición o mantenimiento de los mismos se requieran, incluyendo las interventorías necesarias para la ejecución de los respectivos contratos. 17. Bienes y servicios requeridos directamente para la implementación y ejecución del Sistema Integrado de Emergencia y Seguridad ?SIES? y sus Subsistemas. 18. Los contratos a que se refiere el artículo 79 del presente decreto, cuando sean celebrados por la Fiscalía General de la Nación o el Consejo Superior de la Judicatura. 19. Adicionado por el Decreto Nacional 127 de 2009 Parágrafo 1. Adicionado por el Decreto Nacional 127 de 2009. Los contratos que se suscriban para la adquisición de los bienes y servicios a que hace referencia el presente artículo se someterán en su celebración al procedimiento establecido para la menor cuantía de conformidad con lo señalado en los artículos 44 a 45 del presente decreto. Cuando se trate de bienes y servicios de características técnicas uniformes y de común utilización, podrán adquirirse mediante los procedimientos descritos en la Sección I del Capítulo II del presente decreto. En este caso se entenderá que son bienes o servicios de características técnicas uniformes y de común utilización aquellos que cuenten con Norma Técnica Militar o Especificaciones Técnicas que reflejen las máximas condiciones técnicas que requiera la Entidad, prescindiendo de cualquier otra consideración. NOTA: Los efectos del Artículo 2 del Decreto Nacional 127 de 2009, que adicionó el presente parágrafo, fueron suspendidos provisionalmente por el Consejo de Estado mediante Auto fechado 21 de octubre de 2009, Rad. 20090004300 (36805). Parágrafo 2. La adquisición de los bienes y servicios relacionados en este artículo se podrá llevar a cabo directamente por parte de cualquiera de las entidades a las que hace referencia el presente artículo cuando por razones de seguridad nacional esta debe ser reservada, lo que deberá estar debidamente justificado por la entidad. Los efectos del Parágrafo 2 fueron suspendidos provisionalmente por el Consejo de Estado mediante Auto fechado 21 de octubre de 2009, Rad. 20090004300 (36805), confirmado mediante providencia de marzo 3 de 2010. Parágrafo 3. El procedimiento señalado en el presente artículo podrá ser aplicado por entidades públicas distintas a las señaladas en el inciso 1 del presente artículo, cuando requieran adquirir los bienes y servicios para la defensa y seguridad nacional arriba descritos y los señalados en el artículo 79 del presente decreto, previo concepto favorable de la Secretaría Jurídica de la Presidencia de la República, con base en la solicitud motivada presentada previamente por la entidad interesada. Los efectos del Parágrafo 3 fueron suspendidos provisionalmente por el Consejo de Estado mediante Auto fechado 21 de octubre de 2009, Rad. 20090004300 (36805), confirmado mediante providencia de marzo 3 de 2010. Parágrafo 4. El Instituto Nacional de Vías podrá contratar bajo esta modalidad la adquisición de bienes y servicios para la defensa y seguridad nacional que se requieran para el desarrollo del Programa de Seguridad en Carreteras, siempre y cuando esta adquisición se efectúe con los recursos que administra con destinación específica para el sector defensa. CAPITULO III Del concurso de méritos SECCION I Normas generales aplicables al concurso de méritos ","Norma":"Decreto_2474_de_2008"},{"index":48,"No_Articulo":"Artículo 54.","Contenido_Articulo":"Artículo 54. Procedencia del concurso de méritos. A través de la modalidad de selección de concurso de méritos se contratarán los servicios de consultoría a que se refiere el numeral 2 del artículo 32 de la Ley 80 de 1993 y los proyectos de arquitectura. En la selección de consultores la entidad estatal podrá utilizar el sistema de concurso abierto o el sistema de concurso con precalificación. En este último caso será posible surtir la precalificación mediante la conformación de una lista corta o mediante el uso de una lista multiusos. En la selección de proyectos de arquitectura siempre se utilizará el sistema de concurso abierto por medio de jurados. Modificado por el art. 6, Decreto Nacional 2025 de 2009. Cuando el presupuesto estimado de los servicios de consultoría sea inferior al 10% del valor correspondiente a la menor cuantía de la entidad contratante, se podrá seleccionar al consultor o al proyecto haciendo uso del procedimiento que según el Manual de Contratación le permita obtener la oferta más favorable teniendo en cuenta la naturaleza del servicio a contratar, sin que sea necesario contar con pluralidad de ofertas. El texto subrayado fue suspendido provisionalmente por el Consejo de Estado mediante Auto fechado 27 de mayo de 2009, Rad. 20090010100(36.054), confirmado mediante providencia de agosto 6 de 2009. Derogado por el art. 10, Decreto Nacional 2516 de 2011 NOTA: El texto subrayado fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B En ningún caso se tendrá el precio como factor de escogencia o selección. Derogado por el art. 10, Decreto Nacional 2516 de 2011 Cuando del objeto de la consultoría a contratarse se desprenda la necesidad de adquirir bienes y servicios accesorios a la misma, la selección se hará con base en el procedimiento señalado en el presente capítulo, sin perjuicio de la evaluación que la entidad realice de las condiciones de calidad y precio de aquellos, de acuerdo con lo señalado en el artículo 12 del presente decreto. Decreto 2474 de 2008 16 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Si el objeto contractual involucra servicios de consultoría y otras obligaciones principales, como por ejemplo en el caso de ejecución de proyectos que incluyen diseño y construcción de la obra, la escogencia del contratista deberá adelantarse mediante licitación pública, selección abreviada o contratación directa, según corresponda de conformidad con lo señalado en la ley y en el presente decreto. En todo caso, el equipo de profesionales y expertos propuestos deberá ser aprobado por la entidad. Parágrafo. Por labores de asesoría, y de asesoría técnica de coordinación, control y supervisión a que se refiere el numeral 2 del artículo 32 de la Ley 80 de 1993 entiéndase las llevadas a cabo con ocasión de la construcción, el mantenimiento y la administración de construcciones de edificios y viviendas de toda índole, de puentes, presas, muelles, canales, puertos, carreteras, vías urbanas y rurales, aeropuertos, ferrocarriles, teleféricos, acueductos, alcantarillados, riegos, drenajes y pavimentos; oleoductos, gasoductos, poliductos, líneas de conducción y transporte de hidrocarburos; líneas de transmisión eléctrica, y en general todas aquellas actividades relacionadas con la ingeniería a que se refiere el artículo 2 de la Ley 842 de 2003. Lo anterior, sin perjuicio de que la entidad pueda realizar contratos de prestación de servicios profesionales para apoyar la labor de supervisión de los contratos que le es propia, siempre que las actividades no puedan realizarse con personal de planta o requieran de conocimientos especializados, de conformidad con lo previsto en el numeral 3 del artículo 32 de la Ley 80 de 1993. ","Norma":"Decreto_2474_de_2008"},{"index":49,"No_Articulo":"Artículo 55.","Contenido_Articulo":"Artículo 55. Tipos de propuesta técnica. Para la selección de consultores o de proyectos, la entidad definirá en el pliego de condiciones el tipo de propuesta técnica que se le solicitará a los posibles proponentes según se define en el presente artículo. Cuando la entidad suministre en los requerimientos técnicos la metodología exacta para la ejecución de la consultoría, así como el plan y cargas de trabajo para la misma, se exigirá la presentación de una Propuesta Técnica Simplificada (PTS). En estos casos procede la selección por el sistema de concurso abierto, o mediante el de precalificación con lista corta o lista multiusos. Cuando los servicios de consultoría señalados en los requerimientos técnicos para el respectivo concurso de méritos puedan desarrollarse con diferentes enfoques o metodologías, se exigirá la presentación de una Propuesta Técnica Detallada (PTD). En estos casos sólo procede la selección por el sistema de precalificación con lista corta. ","Norma":"Decreto_2474_de_2008"},{"index":50,"No_Articulo":"Artículo 56.","Contenido_Articulo":"Artículo 56. Contenido del pliego de condiciones y requerimientos técnicos. El pliego de condiciones para el concurso de méritos deberá contener, además de lo señalado en el artículo 6 del presente decreto, el anexo de los requerimientos técnicos de los servicios de consultoría que se van a contratar. En los mismos se señalará cuando menos lo siguiente: 1. Los objetivos, metas y alcance de los servicios que se requieren. 2. La descripción detallada de los servicios requeridos y de los resultados o productos esperados, los cuales podrán consistir en informes, diagnósticos, diseños, datos, procesos, entre otros, según el objeto de la consultoría. 3. El cronograma de la ejecución del contrato de consultoría. 4. El listado y ubicación de la información disponible para ser conocida por los proponentes, con el fin de facilitarles la preparación de sus propuestas, tales como estudios, informes previos, análisis o documentos definitivos. 5. La determinación del tipo de propuesta que se exige en el proceso de concurso de méritos. ","Norma":"Decreto_2474_de_2008"},{"index":51,"No_Articulo":"Artículo 57.","Contenido_Articulo":"Artículo 57. Costo estimado de los servicios y disponibilidad presupuestal. Con base en los requerimientos técnicos, la entidad estimará el costo de los servicios de consultoría requeridos teniendo en cuenta rubros tales como los montos en \"personas\/tiempo\", el soporte logístico, los insumos necesarios para la ejecución de los servicios, los imprevistos y la utilidad razonable del contratista. El presupuesto oficial amparado por la disponibilidad presupuestal respectiva se determinará con base en el resultado de la estimación de los costos a que se refiere el inciso anterior. El detalle de la estimación será puesto a disposición del proponente que se ubique en el primer puesto de la lista de elegibles, y servirá de base para la revisión a que se refiere el artículo 71 del presente decreto. En el caso de requerirse una Propuesta Técnica Detallada (PTD), la entidad podrá contar con una disponibilidad presupuestal con un valor superior a la estimación a que se refiere el primer inciso del presente artículo, respaldada en el respectivo certificado. En tal caso, las propuestas económicas de los proponentes podrán sobrepasar el costo estimado del contrato sin que en ninguna circunstancia superen la disponibilidad presupuestal amparada por el certificado, so pena de ser rechazadas en el momento de su verificación. ","Norma":"Decreto_2474_de_2008"},{"index":52,"No_Articulo":"Artículo 58.","Contenido_Articulo":"Artículo 58. Comité asesor. Para los efectos previstos en el parágrafo 2 del artículo 12 del presente decreto, el comité asesor que se conforme para el desarrollo del concurso de méritos estará integrado por un número plural e impar de personas idóneas para la valoración de las ofertas. En caso que la entidad no cuente total o parcialmente con las mismas, podrá celebrar contratos de prestación de servicios profesionales para ello. El comité asesorará a la entidad, entre otras cosas, en el proceso de precalificación y selección, según sea el caso, en la validación del contenido de los requerimientos técnicos, en la conformación de la lista corta o de las listas multiusos, en la evaluación y calificación de las ofertas técnicas presentadas de conformidad con los criterios establecidos en el pliego de condiciones y en la verificación de la propuesta económica del proponente ubicado en primer lugar en el orden de calificación. La entidad podrá, de manera motivada, apartarse de las recomendaciones que con ocasión del proceso de concurso de méritos le realice el comité asesor. ","Norma":"Decreto_2474_de_2008"},{"index":53,"No_Articulo":"Artículo 59.","Contenido_Articulo":"Artículo 59. Prevalencia de los intereses de la entidad contratante. Los consultores están obligados a dar asesoramiento competente, objetivo e imparcial, otorgando en todo momento la máxima importancia a los intereses de la entidad, asegurándose de no incurrir en conflictos de interés. En consecuencia, los proponentes evitarán dar lugar a situaciones en que se pongan en conflicto con sus obligaciones Decreto 2474 de 2008 17 EVA  Gestor Normativo Departamento Administrativo de la Función Pública previas o vigentes con respecto a otros contratantes, o con su futura o actual participación en procesos de selección, o en la ejecución de otros contratos. En consecuencia, al momento de presentar su expresión de interés en precalificar para ser incluido en la lista corta y al presentar su propuesta, el proponente deberá declarar que él, sus directivos y el equipo de trabajo con que se ejecutarán los servicios contratados, no se encuentran incursos en conflicto de interés. Parágrafo. Esta norma se aplicará también a quienes sean contratados para integrar o acompañar las labores del comité asesor. ","Norma":"Decreto_2474_de_2008"},{"index":54,"No_Articulo":"Artículo 5.","Contenido_Articulo":"Artículo 5. Acto administrativo de apertura del proceso de selección. La entidad, mediante acto administrativo de carácter general, ordenará de manera motivada la apertura del proceso de selección que se desarrolle a través de licitación, selección abreviada y concurso de méritos. Para la contratación directa se dará aplicación a lo señalado en el artículo 77 del presente decreto. El acto administrativo de que trata el presente artículo señalará: 1. El objeto de la contratación a realizar. 2. La modalidad de selección que corresponda a la contratación. 3. El cronograma del proceso, con indicación expresa de las fechas y lugares en que se llevarán a cabo las audiencias que correspondan. 4. El lugar físico o electrónico en que se puede consultar y retirar el pliego de condiciones y los estudios y documentos previos. 5. La convocatoria para las veedurías ciudadanas. 6. El certificado de disponibilidad presupuestal, en concordancia con las normas orgánicas correspondientes. 7. Los demás asuntos que se consideren pertinentes de acuerdo con cada una de las modalidades de selección. Parágrafo 1. El proceso de selección podrá ser suspendido por un término no superior a quince (15) días hábiles, señalado en el acto motivado que así lo determine, cuando a juicio de la entidad se presenten circunstancias de interés público o general que requieran analizarse, y que puedan afectar la normal culminación del proceso. Este término podrá ser mayor si la entidad así lo requiere, de lo cual se dará cuenta en el acto que lo señale. Parágrafo 2. En el evento en que ocurra o se presente durante el desarrollo del proceso de selección alguna de las circunstancias contempladas en el artículo 69 del Código Contencioso Administrativo, la Entidad revocará el acto administrativo que ordenó la apertura del proceso de selección. Parágrafo 3. Adicionado por el art. 1, Decreto Nacional 2025 de 2009 ","Norma":"Decreto_2474_de_2008"},{"index":55,"No_Articulo":"Artículo 60.","Contenido_Articulo":"Artículo 60. Valoración de la experiencia del proponente. La experiencia de los socios de una persona jurídica se podrá acumular a la de esta, cuando ella no cuente con más de cinco (5) años de constituida. La acumulación se hará en proporción a la participación de los socios en el capital de la persona jurídica. En el caso de los consorcios o uniones temporales, la experiencia será la sumatoria de las experiencias de los integrantes que la tengan, de manera proporcional a su participación en el mismo, salvo que el pliego de condiciones señale un tratamiento distinto en razón al objeto a contratar. En el caso de sociedades que se escindan, la experiencia de la misma se podrá trasladar a cada uno de los socios escindidos, y se contabilizará según se disponga en los respectivos pliegos de condiciones del proceso. SECCION II Selección por Concurso Abierto ","Norma":"Decreto_2474_de_2008"},{"index":56,"No_Articulo":"Artículo 61.","Contenido_Articulo":"Artículo 61. Procedimiento de concurso abierto. El concurso de méritos por el sistema de concurso abierto se desarrollará de conformidad con el proceso señalado en el presente capítulo, prescindiendo de los procedimientos de precalificación, de que trata la Sección III del mismo. Parágrafo. Para la selección de proyectos de arquitectura mediante el uso de concurso abierto por medio de jurados se aplicará el procedimiento señalado en el Decreto 2326 de 1995, hasta tanto no se expida el reglamento que lo modifique. SECCION III Procedimientos de precalificación ","Norma":"Decreto_2474_de_2008"},{"index":57,"No_Articulo":"Artículo 62.","Contenido_Articulo":"Artículo 62. Definición de los procedimientos de precalificación. La precalificación consiste en la conformación de una lista limitada de oferentes para uno o varios procesos de concurso de méritos. La precalificación que se haga para un sólo proceso de concurso de méritos se denominará lista corta. La que se realice para varios concursos de méritos determinados o determinables se denominará lista multiusos. Para proceder a precalificar e integrar la correspondiente lista limitada de oferentes, la entidad aplicará el procedimiento que se señala en el presente decreto para la lista corta y para la lista multiusos. El procedimiento de precalificación es anterior e independiente de los procesos de concurso de méritos para los que se aplique. ","Norma":"Decreto_2474_de_2008"},{"index":58,"No_Articulo":"Artículo 63.","Contenido_Articulo":"Artículo 63. Solicitud de expresiones de interés para la precalificación. Con el fin de realizar la precalificación para la integración de la lista corta o de la lista multiusos la entidad realizará una convocatoria pública a través del Secop. Con base en la solicitud, el aviso de convocatoria incluirá la siguiente información: 1. La fecha límite para presentar la expresión de interés. 2. Los criterios que se tendrán en cuenta para conformar la lista limitada de oferentes. 3. La indicación de si se trata de una lista corta o de una lista multiusos. 4. La indicación de los requisitos habilitantes mínimos y proporcionales que se exigen a los integrantes de la lista limitada de oferentes. Los interesados en conformar la lista expresarán su interés por escrito, dentro del término señalado para ello en el aviso de convocatoria a que se refiere el presente artículo, y acompañarán dicha manifestación con la documentación que soporte el cumplimiento de los requisitos habilitantes del interesado. ","Norma":"Decreto_2474_de_2008"},{"index":59,"No_Articulo":"Artículo 64.","Contenido_Articulo":"Artículo 64. Conformación de la lista corta. Para la conformación de la lista corta el comité asesor verificará el cumplimiento de los requisitos habilitantes, y posteriormente valorará la información allegada con la expresión de interés a partir de los criterios señalados en el aviso de convocatoria pública, teniendo en cuenta los intereses de la entidad y los fines de la contratación. La entidad conformará la lista corta con un número plural de precalificados que no podrá exceder de seis (6) cuando se deba presentar una propuesta técnica detallada, ni de diez (10) cuando se deba presentar una propuesta técnica simplificada. En caso de no lograr integrar la lista con al menos dos (2) interesados, la entidad revisará las condiciones establecidas y hará los ajustes que considere necesarios en los criterios para su conformación y dará paso a una nueva convocatoria. En el evento en el que en esta segunda oportunidad no se logre la conformación de la lista y se presente un solo interesado, podrá llevarse a cabo el proceso, siempre que se cumpla con lo dispuesto en el artículo 90 del presente decreto. En el aviso de convocatoria que incluye la solicitud de manifestaciones de interés se especificará la forma de valorar la información allegada Decreto 2474 de 2008 18 EVA  Gestor Normativo Departamento Administrativo de la Función Pública por los interesados, con base en los siguientes criterios: a) Experiencia general, relevante y suficiente en las áreas requeridas en el objeto a contratar que asegure la idoneidad del futuro proponente para su ejecución; b) Estructura y organización del interesado en cuanto a los recursos técnicos, humanos y físicos de que dispone. Adicionalmente, la entidad podrá tener en cuenta otros criterios, como la capacidad intelectual, el cumplimiento de contratos anteriores y similares, las buenas prácticas, reconocimientos, o cualquier otro elemento de juicio que le permita a la entidad contratante identificar precalificados que puedan ejecutar exitosamente los servicios de consultoría de que se trate. El comité preparará el informe de lista corta que servirá para adoptar la decisión que la integre. La lista corta será publicada en el Secop. De conformidad con el artículo 77 de la Ley 80 de 1993, contra esta decisión sólo procede el recurso de reposición, previa notificación a los interesados. Parágrafo. Con la manifestación de interés se entiende presentada la declaración por parte del interesado de no encontrarse incurso en alguna de las inhabilidades o incompatibilidades a que se refiere el artículo 8 de la Ley 80 de 1993, ni en conflicto de interés que pueda afectar el normal desarrollo del contrato a celebrarse. ","Norma":"Decreto_2474_de_2008"},{"index":60,"No_Articulo":"Artículo 65.","Contenido_Articulo":"Artículo 65. Conformación de listas multiusos. Modificado por el art. 7, Decreto Nacional 2025 de 2009. Se entiende por lista multiusos la que resulta de la precalificación que haga una entidad de los interesados en participar en varios concursos de méritos determinados o determinables, que tengan objeto común o similar, en los que se exija la presentación de Propuestas Técnicas Simplificadas (PTS). La vigencia de las listas multiusos no podrá exceder de seis (6) meses, y deberán contener un mínimo de veinticinco (25) integrantes. Para la integración de las listas multiusos la entidad hará una convocatoria pública a través del Secop, en la que señalará las condiciones, criterios y requisitos que deben cumplir los interesados para su inclusión en las listas, los cuales se determinarán conforme lo preceptuado en el artículo anterior. El Manual de Contratación de la entidad dispondrá las reglas de funcionamiento de las listas multiusos, y las condiciones para evitar la concentración de adjudicaciones en sus miembros. El texto subrayado fue suspendido provisionalmente por el Consejo de Estado mediante Auto fechado 27 de mayo de 2009, Rad. 20090010100(36.054), confirmado mediante providencia de agosto 6 de 2009. NOTA: El texto subrayado fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B Parágrafo 1. Las condiciones de habilitación de los interesados serán verificadas al momento de elaboración de las listas multiusos, sin perjuicio de la posibilidad de actualizar el soporte de las mismas durante su vigencia según disponga el respectivo manual de contratación. Parágrafo 2. Las listas multiusos serán publicadas en el Secop con el fin de comunicarlas a los interesados. De conformidad con el artículo 77 de la Ley 80 de 1993, contra esta decisión sólo procede el recurso de reposición, previa notificación a los interesados. SECCION IV Proceso de selección ","Norma":"Decreto_2474_de_2008"},{"index":61,"No_Articulo":"Artículo 66.","Contenido_Articulo":"Artículo 66. Etapas del concurso de méritos. El concurso de méritos tendrá las siguientes etapas, sin perjuicio de lo señalado en el Título I del presente decreto: 1. Acto administrativo de apertura, el cual, en los eventos en que se haga uso de precalificación, sólo procederá una vez se encuentre en firme la conformación de la lista corta o la lista multiusos. 2. Publicación del pliego de condiciones. 3. Invitación a presentar propuestas, en los concursos en los que se haga uso de precalificación. 4. Presentación de las ofertas. 5. Verificación de los requisitos habilitantes y evaluación de las propuestas técnicas. 6. Elaboración del informe de evaluación de las propuestas técnicas. 7. Traslado del informe de evaluación por un término no superior a tres (3) días hábiles. 8. Apertura de la propuesta económica del primer elegible. 9. Verificación de la consistencia de la propuesta económica. 10. Adjudicación del contrato o declaratoria de desierta. Parágrafo. Salvo los expresamente señalados en el presente decreto, en el pliego de condiciones se señalarán los términos y plazos que gobiernan el concurso de méritos. El término para presentar ofertas se contará a partir de la expedición del acto administrativo de apertura. ","Norma":"Decreto_2474_de_2008"},{"index":62,"No_Articulo":"Artículo 67.","Contenido_Articulo":"Artículo 67. Invitación a presentar propuestas. Salvo en el concurso de méritos que se realice con el sistema de concurso abierto, la entidad, junto con la expedición del acto administrativo de apertura, enviará a los integrantes de la lista corta o de la lista multiusos, una carta de invitación a presentar propuestas, que contendrá: Decreto 2474 de 2008 19 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 1. El nombre de la entidad contratante. 2. La fecha, hora y lugar límite para la presentación de las propuestas. 3. La indicación del lugar físico o electrónico donde pueden consultarse el pliego de condiciones y los estudios y documentos previos. Los interesados presentarán en dos sobres sellados sus propuestas, en los parámetros señalados en el pliego de condiciones. Uno de los sobres contendrá la oferta económica y el otro, la propuesta técnica y la demás documentación exigida. ","Norma":"Decreto_2474_de_2008"},{"index":63,"No_Articulo":"Artículo 68.","Contenido_Articulo":"Artículo 68. DECLARADO NULO. Criterios de evaluación de las propuestas técnicas. Para la evaluación de la propuesta técnica la entidad hará uso de los siguientes factores de evaluación: 1. Experiencia específica del proponente en relación directa con los servicios previstos en los requerimientos técnicos, y proporcional al alcance y tipo de los mismos, cuya exigencia se valorará en relación con la realización de proyectos de naturaleza e impacto similares. 2. Propuesta metodológica y plan con cargas de trabajo para la ejecución de la consultoría. 3. Formación y experiencia de los profesionales y expertos del equipo de trabajo. Parágrafo 1. Para la ponderación de las Propuestas Técnicas Detalladas (PTD), la entidad asignará un porcentaje no inferior al cincuenta y uno por ciento (51%) del total del puntaje al criterio a que se refiere el numeral 3 del presente artículo. El porcentaje restante será repartido entre la experiencia específica del proponente a la que se refiere el numeral 1 del presente artículo y la propuesta metodológica y el plan y cargas de trabajo referida en el numeral 2 ídem, teniendo en cuenta que el porcentaje asignado al criterio del numeral 1 sea superior al asignado al criterio señalado en el numeral 2, y que, en ningún caso el porcentaje asignado a este último sea inferior al diez por ciento (10%). Para la ponderación de las Propuestas Técnicas Simplificadas (PTS) solo se tendrán como criterios calificables los contenidos en los numerales 1 y 3. El porcentaje asignado al numeral 3 no será inferior al sesenta por ciento (60%) en ningún caso. Parágrafo 2. En los pliegos de condiciones deberá indicarse el puntaje mínimo que una oferta deberá recibir para ser considerada elegible, así como las condiciones máximas a acreditar en desarrollo de lo previsto en los numerales 1 y 3, de manera que las que superen ese límite no sean tenidas en cuenta. Parágrafo 3. La entidad estatal contratante verificará que el equipo de trabajo presentado esté en capacidad real y efectiva de cumplir con la carga y plan de trabajo de la consultoría. NOTA: El Artículo 68 fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B. ","Norma":"Decreto_2474_de_2008"},{"index":64,"No_Articulo":"Artículo 69.","Contenido_Articulo":"Artículo 69. Procedimiento de evaluación de las propuestas técnicas e informe de evaluación. El comité asesor valorará el mérito de cada una de las propuestas en función de su calidad, de acuerdo con los criterios señalados en el pliego de condiciones del respectivo concurso en desarrollo del artículo 68 del presente decreto. El comité entregará a la entidad su informe de evaluación, el cual contendrá el análisis efectuado por el comité y el puntaje final de las propuestas. La mejor propuesta será la que obtenga el puntaje más alto. El informe de evaluación estará suscrito por cada uno de los miembros del comité. Parágrafo. Los pliegos de condiciones establecerán reglas de desempate claras y objetivas reservándose como última medida la del sorteo. ","Norma":"Decreto_2474_de_2008"},{"index":65,"No_Articulo":"Artículo 6.","Contenido_Articulo":"Artículo 6. Contenido mínimo del pliego de condiciones. Sin perjuicio de las condiciones especiales que correspondan a los casos de licitación, selección abreviada y concurso de méritos, y de los requisitos exigidos en el numeral 5 del artículo 24 de la Ley 80 de 1993, el pliego de condiciones deberá detallar claramente los requerimientos para la presentación de la propuesta. El pliego contendrá, cuando menos: 1. La descripción técnica detallada y completa del objeto a contratar, la ficha técnica del bien o servicio de características técnicas Decreto 2474 de 2008 2 EVA  Gestor Normativo Departamento Administrativo de la Función Pública uniformes y de común utilización, o los requerimientos técnicos, según sea el caso. 2. Los fundamentos del proceso de selección, su modalidad, términos, procedimientos, y las demás reglas objetivas que gobiernan la presentación de las ofertas así como la evaluación y ponderación de las mismas, y la adjudicación del contrato. 3. Las razones y causas que generarían el rechazo de las propuestas o la declaratoria de desierto del proceso. 4. Las condiciones de celebración del contrato, presupuesto, forma de pago, garantías, y demás asuntos relativos al mismo. La información a que se refiere el numeral 1 del presente artículo, se presentará siempre en documento separable del pliego de condiciones, como anexo técnico, el cual será público, salvo expresa reserva. Al pliego se anexará el proyecto de minuta del contrato a celebrarse y los demás documentos que sean necesarios. Parágrafo. No se requiere de pliego de condiciones cuando se seleccione al contratista bajo alguna de las causales de contratación directa y en los contratos cuya cuantía sea inferior al diez por ciento (10%) de la menor cuantía. Expresión subrayada derogada por el art. 10, Decreto Nacional 2516 de 2011 ","Norma":"Decreto_2474_de_2008"},{"index":66,"No_Articulo":"Artículo 70.","Contenido_Articulo":"Artículo 70. Propuesta económica. La propuesta económica deberá incluir todos los conceptos asociados con las tareas a contratar que comprenden, entre otros: 1. La remuneración del personal del consultor, la cual podrá incluir, según el caso, sueldos, cargas por concepto de seguridad social, viáticos, etc. 2. Gastos reembolsables indicados en los pliegos de condiciones. 3. Gastos generados por la adquisición de herramientas o insumos necesarios para la realización de la labor. 4. Gastos de administración. 5. Utilidades del consultor. 6. Gastos contingentes. Los precios deberán ser desglosados por actividad y de ser necesario, por gastos en moneda nacional y extranjera. Las actividades y productos descritos en la propuesta técnica pero no costeadas en la propuesta económica, se consideran incluidas en los precios de las actividades o productos costeados. ","Norma":"Decreto_2474_de_2008"},{"index":67,"No_Articulo":"Artículo 71.","Contenido_Articulo":"Artículo 71. Apertura y revisión de la propuesta económica. La apertura del sobre con la propuesta económica y la revisión de su consistencia con la oferta técnica se llevarán a cabo de conformidad con las siguientes reglas: 1. Una vez concluida la evaluación técnica, la entidad, en audiencia pública, dará a conocer el orden de calificación de las propuestas Decreto 2474 de 2008 20 EVA  Gestor Normativo Departamento Administrativo de la Función Pública técnicas. 2. En presencia del proponente ubicado en el primer lugar en el orden de calificación, la entidad procederá a abrir el sobre que contiene la propuesta económica del proponente. 3. Si el valor de la propuesta excede la disponibilidad presupuestal, la misma será rechazada y se procederá a abrir la propuesta económica del siguiente oferente según el orden de calificación, y así sucesivamente. 4. La entidad verificará la consistencia de la propuesta económica respecto de las actividades descritas en la propuesta técnica, con el fin de efectuar las clarificaciones y ajustes que sean necesarios. Como resultado de estos ajustes no podrán modificarse los requerimientos técnicos mínimos. 5. Si de la verificación de la propuesta económica del proponente se identifica que la misma no es consistente con su propuesta técnica, se dará por terminada la revisión, se rechazará y se procederá a abrir el sobre económico de la ubicada en el siguiente orden de elegibilidad, y se repetirá el procedimiento indicado en el numeral anterior. 6. La entidad y el proponente elaborarán un acta de los acuerdos alcanzados en esta revisión, con el fin de que se incluyan en el respectivo contrato. 7. La entidad adjudicará el contrato al consultor seleccionado, por medio de acto administrativo motivado. ","Norma":"Decreto_2474_de_2008"},{"index":68,"No_Articulo":"Artículo 72.","Contenido_Articulo":"Artículo 72. Declaratoria de desierto. Si la entidad declara desierto el concurso, la entidad podrá iniciarlo de nuevo, prescindiendo de la publicación del proyecto de pliego de condiciones. De ser necesario se modificarán los elementos de la futura contratación que hayan sido determinantes en la declaratoria de desierta, sin que en ningún caso se cambie el objeto de la contratación, sin perjuicio de ajustes en las cantidades y el presupuesto. En el evento de haberse conformado lista corta para el proceso fallido, será posible hacer uso de la misma en tanto cumpla con las exigencias del pliego de condiciones para su utilización. ","Norma":"Decreto_2474_de_2008"},{"index":69,"No_Articulo":"Artículo 73.","Contenido_Articulo":"Artículo 73. Sustitución en el equipo de trabajo, continuidad del servicio y adición. Durante la ejecución del contrato, el consultor sólo podrá sustituir algún miembro del equipo de trabajo si así lo autoriza la entidad, siempre que el nuevo miembro propuesto cuente con calidades iguales o superiores a las presentadas en la oferta respecto del miembro del equipo a quien reemplaza. El consultor seleccionado podrá continuar ejecutando fases subsecuentes de la consultoría, sujetas al acaecimiento de una condición previamente determinada, si ellas corresponden a tareas que se desprenden de los trabajos iniciales o son necesarias para el desarrollo del mismo proyecto. Las prórrogas en tiempo, así como las adiciones en valor a consultorías cuyo objeto sea la labor de interventoría, podrán efectuarse por el período en que se haya prorrogado el contrato objeto de interventoría. En tal caso el valor se ajustará de manera proporcional al del contrato inicial. El texto subrayado fue suspendido provisionalmente por el Consejo de Estado mediante Auto fechado 27 de mayo de 2009, Rad. 20090010100(36.054), confirmado mediante providencia de agosto 6 de 2009. NOTA: El texto subrayado fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B. ","Norma":"Decreto_2474_de_2008"},{"index":70,"No_Articulo":"Artículo 74.","Contenido_Articulo":"Artículo 74. Garantía de seriedad de propuesta. La entidad podrá abstenerse de exigir garantía de seriedad del ofrecimiento para la presentación de una Propuesta Técnica Simplificada (PTS). En todo caso, si el proponente, sin justa causa, se abstuviere de suscribir el contrato adjudicado, quedará inhabilitado para contratar con el Estado por un término de cinco (5) años, de conformidad con el literal e) del numeral 1 del artículo 8 de la Ley 80 de 1993. SECCION V Del concurso de méritos para la escogencia de intermediarios de seguros ","Norma":"Decreto_2474_de_2008"},{"index":71,"No_Articulo":"Artículo 75.","Contenido_Articulo":"Artículo 75. DECLARADO NULO. Criterios de evaluación de intermediarios de seguros. La selección de intermediarios de seguros se realizará por concurso de méritos de conformidad con el procedimiento señalado en el presente decreto. La aplicación de los criterios de evaluación incluidos en los pliegos de condiciones seguirá exclusivamente las siguientes reglas: 1. La valoración de la experiencia específica del proponente incluirá, además de lo señalado en el numeral 1 del artículo 68 del presente decreto, el manejo de programas de seguros iguales o similares al requerido por la entidad, detallando los ramos y las primas. 2. La valoración de la propuesta metodológica y plan y cargas de trabajo a que se refiere el numeral 2 del artículo 68 del presente decreto, valorará el plan de administración de riesgos, el cual comprenderá tanto el análisis de los riesgos como la propuesta para el manejo de los mismos, teniendo en cuenta los siguientes factores: a) Propuesta de cobertura y condiciones. Esta contemplará el plan de trabajo a desarrollar para estructurar los pliegos de condiciones que darán lugar a la selección de la aseguradora con la cual la entidad estatal contratará su programa de seguros, incluyendo en este los criterios técnicos generales que se utilizarán para la estructuración del programa de seguros. En ningún caso se solicitará dentro de los pliegos la descripción de coberturas, límites, deducibles, cláusulas adicionales, procedimiento para atención de siniestros, etc.; Decreto 2474 de 2008 21 EVA  Gestor Normativo Departamento Administrativo de la Función Pública b) Programa de prevención de pérdidas. El proponente deberá ofrecer el programa de prevención de pérdidas que permita disminuir los riesgos de la entidad estatal, entendido este como las actividades y recomendaciones tendientes a detectar, prevenir, minimizar o eliminar todos aquellos riesgos potenciales que puedan materializar los riesgos cubiertos por una póliza de seguro. Este programa contemplará la propuesta para minimizar los factores de riesgo y el cronograma de actividades. 3. La valoración de la formación y experiencia de los profesionales y expertos del equipo de trabajo a la que se refiere el numeral 3 del artículo 68 del presente decreto, incluirá el tiempo y clase de dedicación del personal al servicio de la entidad estatal, expresada en horas\/hombre\/mes (permanente, compartida, exclusiva). 4. Oferta de soporte técnico. Comprende el conjunto de recursos, distintos al humano, que el corredor ofrece tener al servicio de la entidad estatal en función directa del objeto del contrato. Parágrafo 1. Para la ponderación de las propuestas técnicas la entidad asignará un porcentaje no inferior al cuarenta por ciento (40%) del total del puntaje al criterio a que se refiere el numeral 3 del presente artículo. El porcentaje restante será repartido entre la experiencia específica del proponente a la que se refiere el numeral 1 del presente artículo, la propuesta metodológica y el plan y cargas de trabajo referidos en el numeral 2 ídem, y la oferta de soporte técnico a la que se refiere el numeral 4 ibídem, teniendo en cuenta que el porcentaje asignado al criterio del numeral 1 sea superior al asignado al criterio señalado en el numeral 2, y este a su vez sea superior al porcentaje señalado al criterio del numeral 4. En ningún caso el porcentaje asignado a este último sea inferior al diez por ciento (10%). Parágrafo 2. No podrá exigirse como condición o tenerse como criterio para la evaluación de las propuestas la entrega de equipos y la instalación en comodato de los mismos, la realización de cursos de capacitación, la asignación de personal en las oficinas de la propia entidad estatal u otros aspectos o actividades que no correspondan al objeto directo de la selección. NOTA: El artículo 75 fue suspendido provisionalmente por el Consejo de Estado mediante Auto fechado 27 de mayo de 2009, Rad. 20090010100(36.054), confirmado mediante providencia de agosto 6 de 2009. NOTA: El artículo 75 fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B. ","Norma":"Decreto_2474_de_2008"},{"index":72,"No_Articulo":"Artículo 76.","Contenido_Articulo":"Artículo 76. Oportunidad del concurso y término de vinculación. La selección de intermediario de seguros deberá realizarse en forma previa a la escogencia de la entidad aseguradora. En casos excepcionales debidamente justificados por la entidad estatal, podrá efectuarse esta selección de manera concomitante. La entidad estatal adjudicará a un solo intermediario de seguros el manejo integral del plan de seguros. No obstante, si sus necesidades así lo ameritan, podrá adjudicar a otro intermediario un ramo o un grupo de ramos de seguros requeridos. En los pliegos de condiciones del concurso deberá consignarse esta posibilidad expresamente. En ningún evento habrá más de dos intermediarios por cada entidad estatal. NOTA: Confirmada suspensión provisional por el Consejo de Estado mediante Auto 39040 de diciembre 15 de 2011. La vinculación del intermediario con la entidad estatal se prolongará hasta la fecha de vencimiento de los seguros expedidos o renovados con su intervención dentro de un mismo proceso de selección, sin perjuicio de que la entidad contratante, con el cumplimiento previo de las formalidades legales, proceda a la terminación de la relación. NOTA: Confirmada suspensión provisional por el Consejo de Estado mediante Auto 39040 de diciembre 15 de 2011. CAPITULO IV Contratación Directa SECCION I ","Norma":"Decreto_2474_de_2008"},{"index":73,"No_Articulo":"Artículo 77.","Contenido_Articulo":"Artículo 77. Acto administrativo de justificación de la contratación directa. Cuando proceda el uso de la modalidad de selección de contratación directa, la entidad así lo señalará en un acto administrativo que contendrá: Normas generales aplicables a la contratación directa 1. El señalamiento de la causal que se invoca. 2. La determinación del objeto a contratar. 3. El presupuesto para la contratación y las condiciones que se exigirán a los proponentes si las hubiera, o al contratista. 4. La indicación del lugar en donde se podrán consultar los estudios y documentos previos, salvo en caso de contratación por urgencia manifiesta. En los eventos previstos en los literales b) y d) del numeral 4 del artículo 2 de la Ley 1150 de 2007 y en los contratos interadministrativos que celebre el Ministerio de Hacienda y Crédito Público con el Banco de la República, no requieren de acto administrativo alguno, y los estudios que soportan la contratación, no serán públicos. Parágrafo 1. En caso de urgencia manifiesta, el acto administrativo que la declara hará las veces del acto a que se refiere el presente Decreto 2474 de 2008 22 EVA  Gestor Normativo artículo, y no requerirá de estudios previos. Parágrafo 2. En tratándose de los contratos a los que se refiere el artículo 82 del presente decreto no será necesario el acto administrativo a que se refiere el presente artículo. Los efectos del Parágrafo 2 fueron suspendidos provisionalmente por el Consejo de Estado mediante Fallo fechado 7 de marzo de 2011, Rad. 20090007000 (Exp. 37.044), confirmado mediante providencia de octubre 21 de 2009. Departamento Administrativo de la Función Pública SECCION II Causales de Contratación Directa ","Norma":"Decreto_2474_de_2008"},{"index":74,"No_Articulo":"Artículo 78.","Contenido_Articulo":"Artículo 78. Contratos interadministrativos. Las entidades señaladas en el artículo 2 de la Ley 80 de 1993 celebrarán directamente contratos entre ellas, siempre que las obligaciones del mismo tengan relación directa con el objeto de la entidad ejecutora. Cuando fuere del caso y de conformidad con lo dispuesto por las normas orgánicas de presupuesto serán objeto del correspondiente registro presupuestal. De conformidad con el inciso primero del literal c) del numeral 4 del artículo 2 de la Ley 1150 de 2007, las instituciones públicas de educación superior podrán ejecutar contratos de obra, suministro, encargo fiduciario y fiducia pública siempre que participen en procesos de licitación pública o de selección abreviada, y acrediten la capacidad requerida para el efecto. El régimen de contratación de las Instituciones de Educación Superior Públicas será el determinado de acuerdo con las normas específicas que las rijan, y en todo caso, bajo los principios que les son propios en su condición de entidades públicas. Parágrafo. Los contratos de seguro de las entidades estatales estarán exceptuados de celebrarse por contrato interadministrativo. ","Norma":"Decreto_2474_de_2008"},{"index":75,"No_Articulo":"Artículo 79.","Contenido_Articulo":"Artículo 79. Contratación reservada del Sector Defensa y el DAS. Para los efectos previstos en el numeral 4 literal d) del artículo 2 de la Ley 1150 de 2007, entiéndase por bienes y servicios en el sector defensa que necesitan reserva para su adquisición los siguientes: 1. Armas y sistemas de armamento mayor y menor de todos los tipos, modelos y calibres con sus accesorios, repuestos y los elementos necesarios para la instrucción de tiro, operación, manejo y mantenimiento de los mismos. 2. Elementos, equipos y accesorios contra motines. 3. Herramientas y equipos para pruebas y mantenimiento del material de guerra, defensa y seguridad nacional. 4. Equipos optrónicos y de visión nocturna, sus accesorios, repuestos e implementos necesarios para su funcionamiento. 5. Equipos y demás implementos de comunicaciones, sus accesorios, repuestos e implementos necesarios para su funcionamiento. 6. Equipos de transporte terrestre, marítimo, fluvial y aéreo con sus accesorios, repuestos, combustibles, lubricantes y grasas, necesarios para el transporte de personal y material del sector defensa y del Departamento Administrativo de Seguridad  DAS. 7. Todo tipo de naves, artefactos navales y fluviales, así como aeronaves destinadas al servicio del ramo de defensa nacional, con sus accesorios, repuestos y demás elementos necesarios para su operabilidad y funcionamiento. 8. Municiones, torpedos y minas de todos los tipos, clases y calibres para los sistemas de armas y armamento mayor o menor. 9. Equipos de detección aérea, de superficie y submarinas, sus repuestos y accesorios, equipos de sintonía y calibración para el sector defensa. 10. Equipos de inteligencia que requieran el sector defensa y el Departamento Administrativo de Seguridad. 11. Las obras públicas cuyas características especiales tengan relación directa con la defensa y seguridad nacionales, así como las consultorías relacionadas con las mismas, de acuerdo con lo señalado en el artículo 32 de la Ley 80 de 1993. 12. La prestación de servicios relacionados con la capacitación, instrucción y entrenamiento militar y policial del personal de la Fuerza Pública, así como para el diseño de estrategias relacionadas con la Defensa y\/o Seguridad Nacional. 13. Los convenios de cooperación industrial y social (oset) que se celebren con los contratistas de los bienes y servicios a que se refieren el artículo 53 y el presente artículo, los cuales tendrán como propósito incentivar la transferencia de tecnología tanto al sector público como al sector real, así como favorecer el desarrollo industrial y social del país. El convenio será autónomo en relación con el contrato o contratos que les sirven de origen en todos sus aspectos, y en él se acordarán los objetivos de cooperación, las prestaciones mutuas que se darán las partes para la obtención del objetivo buscado, así como las condiciones que se acuerden entre las partes, incluyendo garantías en el evento en que se estimen necesarias. En ningún caso los convenios supondrán compromisos presupuestales de la entidad contratante, sin perjuicio de la realización de inversiones que resulten necesarias para materializar el objeto de la cooperación. Se entienden incluidos dentro de la presente causal los acuerdos derivados del convenio, tanto con la entidad transferente de tecnología, como con los beneficiarios. 14. El mantenimiento de los bienes y servicios señalados en el presente artículo, así como las consultorías que para la adquisición o mantenimiento de los mismos se requieran, incluyendo las interventorías necesarias para la ejecución de los respectivos contratos. Parágrafo. Los contratos que se suscriban para la adquisición de los bienes o servicios a que hace referencia el presente artículo no requerirán de la obtención previa de varias ofertas y tendrán como única consideración la adquisición en condiciones de mercado. Las condiciones técnicas de los contratos a que se refiere este artículo no pueden ser reveladas y en consecuencia se exceptúan de publicación. Decreto 2474 de 2008 23 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 15. Adicionado por el Decreto Nacional 1039 de 2010. NOTA: Los efectos del Decreto 1039 de 2010 fueron suspendidos provisionalmente por el Consejo de Estado mediante providencia de diciembre 9 de 2010 (Rad. No. 201000046 00 (39.093). 16. Adicionado por el Decreto Nacional 3844 de 2010 ","Norma":"Decreto_2474_de_2008"},{"index":76,"No_Articulo":"Artículo 7.","Contenido_Articulo":"Artículo 7. Modificación del pliego de condiciones. Modificado por el art. 2, Decreto Nacional 2025 de 2009. La modificación del pliego de condiciones se realizará a través de adendas. La entidad señalará en el pliego de condiciones el plazo máximo dentro del cual puedan expedirse adendas, o, a falta de tal previsión, señalará al adoptarlas la extensión del término de cierre que resulte necesaria, en uno y en otro caso, para que los proponentes cuenten con el tiempo suficiente que les permita ajustar sus propuestas a las modificaciones realizadas. En ningún caso podrán expedirse y publicarse el mismo día en que se tiene previsto el cierre del proceso de selección, ni siquiera para la adición del término previsto para ello. Los efectos del texto subrayado fueron suspendidos provisionalmente por el Consejo de Estado mediante Auto fechado 1 de abril de 2009, Rad. 20090002400(36476), confirmado mediante providencia de mayo 27 de 2009. Ver la Circular de la Sec. General 21 de 2009 Parágrafo 1. En el evento en el que se modifiquen los plazos y términos del proceso de selección, la adenda deberá incluir el nuevo cronograma, estableciendo los cambios que ello implique en el contenido del acto de apertura del proceso. Parágrafo 2. Para efecto de lo dispuesto en el artículo 30 de la Ley 80 de 1993, se entenderá que han retirado el respectivo pliego de condiciones del proceso licitatorio, quienes hayan presentado observaciones al proyecto de pliego de condiciones o hayan asistido a la audiencia de reparto de riesgo a que se refiere el artículo 4 de la Ley 1150 de 2007, cuando esta se realice con anterioridad a la apertura del proceso. ","Norma":"Decreto_2474_de_2008"},{"index":77,"No_Articulo":"Artículo 80.","Contenido_Articulo":"Artículo 80. Contratos para el desarrollo de actividades científicas y tecnológicas. En la contratación directa para el desarrollo de actividades científicas y tecnológicas, se tendrá en cuenta la definición que de tales se tiene en el Decretoley 591 de 1991, y las demás normas que lo modifiquen, adicionen o deroguen. En todo caso, en el acto administrativo que dé inicio al proceso, la entidad justificará la contratación que se pretenda realizar en aplicación de esta causal. ","Norma":"Decreto_2474_de_2008"},{"index":78,"No_Articulo":"Artículo 81.","Contenido_Articulo":"Artículo 81. Contratación directa cuando no exista pluralidad de oferentes. Se considera que no existe pluralidad de oferentes: 1. Cuando no existiere más de una persona inscrita en el RUP. 2. Cuando solo exista una persona que pueda proveer el bien o el servicio por ser titular de los derechos de propiedad industrial o de los derechos de autor, o por ser, de acuerdo con la ley, su proveedor exclusivo. Estas circunstancias deberán constar en el estudio previo que soporta la contratación. ","Norma":"Decreto_2474_de_2008"},{"index":79,"No_Articulo":"Artículo 82.","Contenido_Articulo":"Artículo 82. Contratos de prestación de servicios profesionales y de apoyo a la gestión, o para la ejecución de trabajos artísticos que solo pueden encomendarse a determinadas personas naturales. Modificado por el Decreto Nacional 4266 de 2010. Para la prestación de servicios profesionales y de apoyo a la gestión la entidad estatal podrá contratar directamente con la persona natural o jurídica que esté en capacidad de ejecutar el objeto del contrato y que haya demostrado la idoneidad y experiencia directamente relacionada con el área de que se trate, sin que sea necesario que haya obtenido previamente varias ofertas, de lo cual el ordenador del gasto deberá dejar constancia escrita. Ver la Sentencia del Consejo de Estado mediante Fallo fechado 7 de marzo de 2011, Rad. 20090007000 (Exp. 37.044). Los servicios profesionales y de apoyo a la gestión corresponden a aquellos de naturaleza intelectual diferentes a los de consultoría que se derivan del cumplimiento de las funciones de la entidad. Para la contratación de trabajos artísticos que solo pueden encomendarse a determinadas personas naturales, la entidad justificará dicha situación en el respectivo contrato. ","Norma":"Decreto_2474_de_2008"},{"index":80,"No_Articulo":"Artículo 83.","Contenido_Articulo":"Artículo 83. Arrendamiento y adquisición de inmuebles. Modificado por el art. 4, Decreto Nacional 3576 de 2009. Sin perjuicio de lo dispuesto en las leyes de reforma urbana y reforma agraria, las entidades estatales podrán adquirir, previas las autorizaciones a que haya lugar, bienes inmuebles mediante negociación directa. Para efectos de la adquisición de inmuebles, las entidades estatales solicitarán un avalúo comercial que servirá como base de la negociación. Dicho avalúo podrá ser adelantado por el Instituto Geográfico Agustín Codazzi o por cualquier persona natural o jurídica de carácter privado, que se encuentre registrada en el Registro Nacional de Avaluadores. De igual manera, la entidad pública adquirente deberá realizar un estudio previo, que contemple diferentes alternativas en el sector, en el evento que en el mismo se encuentren inmuebles de similares características, caso en el cual deberán ser comparadas para elegir la de menor costo de acuerdo a las características técnicas requeridas. En relación con el contrato de arrendamiento, la entidad pública observará lo previsto en el artículo 46 del presente decreto respecto al procedimiento de contratación allí señalado. Parágrafo. Se entiende que la causal a que se refiere el literal i) del numeral 4 del artículo 2 de la Ley 1150 de 2007, comprende la posibilidad para la entidad estatal de hacerse parte de proyectos inmobiliarios, prescindiendo del avalúo a que se refiere el presente artículo, debiendo en todo caso adquirir el inmueble en condiciones de mercado. T I T U L O III OTRAS DISPOSICIONES ","Norma":"Decreto_2474_de_2008"},{"index":81,"No_Articulo":"Artículo 84.","Contenido_Articulo":"Artículo 84. Publicación de los contratos. De conformidad con lo previsto en el Decreto 2150 de 1995 y el Decreto 327 de 2002, deberán publicarse en el Diario Unico de Contratación Pública, o en su defecto en la Gaceta Oficial de la respectiva entidad territorial o por algún mecanismo determinado en forma general por la autoridad administrativa territorial, que permita a los habitantes conocer su contenido, todos los contratos que celebren las entidades estatales sometidas al Estatuto General de la Contratación Pública, cuyo valor sea igual o superior a cincuenta (50) salarios mínimos legales mensuales vigentes. No se publicarán los contratos cuya cuantía sea inferior al 10% de la menor cuantía aún cuando excedan en su valor los cincuenta (50) salarios mínimos legales mensuales vigentes a que se refiere el inciso anterior. ","Norma":"Decreto_2474_de_2008"},{"index":82,"No_Articulo":"Artículo 85.","Contenido_Articulo":"Artículo 85. Régimen aplicable a los contratos o convenios de cooperación internacional. Los contratos o convenios financiados en su totalidad o en sumas iguales o superiores al cincuenta por ciento (50%) con fondos de los organismos de cooperación, asistencia o ayudas internacionales, podrán someterse a los reglamentos de tales entidades. En caso contrario, los contratos o convenios que se celebren con recursos públicos de origen nacional se someterán a los procedimientos establecidos en el Estatuto General de la Contratación Pública. Decreto 2474 de 2008 24 EVA  Gestor Normativo Departamento Administrativo de la Función Pública En el evento en que el monto del aporte de fuente nacional o internacional se modifique o cuando la ejecución efectiva de los aportes no se realice en los términos inicialmente pactados, las entidades estatales deberán modificar los contratos o convenios, de tal manera que se de cumplimiento a lo establecido en el inciso anterior. Los recursos que se generen en desarrollo de los contratos o convenios financiados con fondos de los organismos de cooperación, asistencia o ayudas internacionales a los cuales hace referencia el inciso 1 del presente artículo no computarán para efectos de determinar los porcentajes allí dispuestos. Los contratos o convenios financiados con fondos de los organismos multilaterales de crédito, entes gubernamentales extranjeros o personas extranjeras de derecho público, así como aquellos a los que se refiere el inciso 2 del artículo 20 de la Ley 1150 de 2007, se ejecutarán de conformidad con lo establecido en los tratados internacionales marco y complementarios, y en los convenios celebrados, o sus reglamentos, según sea el caso. En los demás casos, los contratos o convenios en ejecución al momento de entrar en vigencia la Ley 1150 de 2007 continuarán rigiéndose por las normas vigentes al momento de su celebración hasta su liquidación, sin que sea posible adicionarlos ni prorrogarlos. Parágrafo. Los convenios a que hace referencia el presente artículo deberán tener relación directa con el objeto del organismo de cooperación, asistencia o ayuda internacional que se contemple en su reglamento o norma de creación. ","Norma":"Decreto_2474_de_2008"},{"index":83,"No_Articulo":"Artículo 86.","Contenido_Articulo":"Artículo 86. Obligaciones de las entidades estatales que contratan con sujeción al Estatuto de Contratación de la Administración Pública. Las obligaciones contenidas en el artículo 13 del Decreto 3512 de 2003 deberán ser cumplidas por las entidades que contratan con sujeción al Estatuto de Contratación de la Administración Pública, en los procesos de contratación, siempre y cuando el valor del contrato no sea inferior al 10% de la menor cuantía. La consulta del CUBS y del precio indicativo se incluirá como parte del análisis realizado por las entidades en desarrollo del numeral 4 del artículo 3 del presente decreto. ","Norma":"Decreto_2474_de_2008"},{"index":84,"No_Articulo":"Artículo 87.","Contenido_Articulo":"Artículo 87. Procedimiento de imposición de multas. De conformidad con el inciso 2 del artículo 17 de la Ley 1150 de 2007, la entidad tiene la facultad de imponer las multas que hayan sido pactadas en el contrato, con el fin de conminar al contratista a cumplir con sus obligaciones. Para la imposición de la respectiva multa, a efecto de respetar el derecho de audiencia del afectado a que se refiere el artículo 17 de la Ley 1150 de 2007, la entidad señalará en su manual de contratación el procedimiento mínimo a seguir, en el que en todo caso se precisará el mecanismo que le permitirá al contratista ejercer su derecho de defensa de manera previa a la imposición de la sanción, dejando constancia de todo ello en el acto administrativo de imposición. En todo caso, no se podrá imponer multa alguna sin que se surta el procedimiento señalado, o con posterioridad a que el contratista haya ejecutado la obligación pendiente. NOTA: El artículo 87 fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B, pero únicamente en tanto se interprete que faculta a la administración para crear procedimiento administrativo sancionador. ","Norma":"Decreto_2474_de_2008"},{"index":85,"No_Articulo":"Artículo 88.","Contenido_Articulo":"Artículo 88. Determinación de los riesgos previsibles. Para los efectos previstos en el artículo 4 de la Ley 1150 de 2007, se entienden como riegos involucrados en la contratación todas aquellas circunstancias que de presentarse durante el desarrollo y ejecución del contrato, pueden alterar el equilibrio financiero del mismo. El riesgo será previsible en la medida que el mismo sea identificable y cuantificable por un profesional de la actividad en condiciones normales. La entidad en el proyecto de pliego de condiciones deberá tipificar los riesgos que puedan presentarse en el desarrollo del contrato, con el fin de cuantificar la posible afectación de la ecuación financiera del mismo, y señalará el sujeto contractual que soportará, total o parcialmente, la ocurrencia de la circunstancia prevista en caso de presentarse, o la forma en que se recobrará el equilibrio contractual, cuando se vea afectado por la ocurrencia del riesgo. Los interesados en presentar ofertas deberán pronunciarse sobre lo anterior en las observaciones al pliego, o en la audiencia convocada para el efecto dentro del procedimiento de licitación pública, caso en el cual se levantará un acta que evidencie en detalle la discusión acontecida. La tipificación, estimación y asignación de los riesgos así previstos, debe constar en el pliego definitivo. La presentación de las ofertas implica de la aceptación por parte del proponente de la distribución de riesgos previsibles efectuada por la entidad en dicho pliego. Parágrafo. Modificado por el art. 8, Decreto Nacional 2025 de 2009. A criterio de la entidad, la audiencia a que se refiere el presente artículo podrá coincidir con aquella de que trata el numeral 4 del artículo 30 de la Ley 80 de 1993, o realizarse de manera previa a la apertura del proceso. Los efectos del texto subrayado fueron suspendidos provisionalmente por el Consejo de Estado mediante Auto fechado 1 de abril de 2009, Rad. 20090002400(36476), confirmado mediante providencia de mayo 27 de 2009. Ver la Circular de la Sec. General 21 de 2009 ","Norma":"Decreto_2474_de_2008"},{"index":86,"No_Articulo":"Artículo 89.","Contenido_Articulo":"Artículo 89. Manual de Contratación. Modificado por el art. 5, Decreto Nacional 3576 de 2009. Las entidades estatales sometidas al Estatuto General de Contratación deberán contar con un manual de contratación, en el que se señalen los procedimientos internos, los funcionarios intervinientes, y todos los asuntos propios de la realización de los procesos de selección, así como de la vigilancia y control de la ejecución contractual, en los términos establecidos en el presente decreto. El texto subrayado fue suspendido provisionalmente por el Consejo de Estado mediante Auto fechado 27 de mayo de 2009, Rad. 20090010100(36.054), confirmado mediante providencia de agosto 6 de 2009. Decreto 2474 de 2008 25 EVA  Gestor Normativo Departamento Administrativo de la Función Pública NOTA: El texto subrayado fue declarado NULO por el Consejo de Estado mediante Sentencia de abril 14 de 2010, rad. 11001032600020080010100(36054)B. Ver la Resolución de la Sec. General 065 de 2009 ","Norma":"Decreto_2474_de_2008"},{"index":87,"No_Articulo":"Artículo 8.","Contenido_Articulo":"Artículo 8. Publicidad del procedimiento en el Secop. La entidad contratante será responsable de garantizar la publicidad de todos los procedimientos y actos asociados a los procesos de contratación salvo los asuntos expresamente sometidos a reserva. La publicidad a que se refiere este artículo se hará en el Sistema Electrónico para la Contratación Pública (Secop) a través del Portal único de Contratación, cuyo sitio web será indicado por su administrador. Con base en lo anterior, se publicarán, entre otros, los siguientes documentos e información, según corresponda a cada modalidad de selección: 1. El aviso de la convocatoria pública, incluido el de convocatoria para la presentación de manifestaciones de interés cuando se trate de la aplicación de los procedimientos de precalificación para el concurso de méritos. 2. El proyecto de pliego de condiciones y la indicación del lugar físico o electrónico en que se podrán consultar los estudios y documentos previos. 3. Las observaciones y sugerencias al proyecto a que se refiere el numeral anterior, y el documento que contenga las apreciaciones de la entidad sobre las observaciones presentadas. 4. La lista corta o la lista multiusos del concurso de méritos. 5. El acto administrativo general que dispone la apertura del proceso de selección, para el cual no será necesaria ninguna otra publicación. 6. La invitación a ofertar que se formule a los integrantes de la lista corta o multiusos del concurso de méritos. 7. El pliego de condiciones definitivo y la constancia de envío de información a la Cámara de Comercio para la licitación pública. 8. El acta de la audiencia de aclaración de los pliegos de condiciones y en general las aclaraciones que se presenten durante el proceso de selección y las respuestas a las mismas. 9. El acta de la audiencia de revisión de la asignación de riesgos previsibles. 10. El acto administrativo de suspensión del proceso. 11. El acto de revocatoria del acto administrativo de apertura. 12. Las adendas a los pliegos de condiciones. Decreto 2474 de 2008 3 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 13. El informe de evaluación a que se refiere el numeral 8 del artículo 30 de la Ley 80 de 1993, así como el de evaluación del concurso de meritos a que se refiere el artículo 69 del presente decreto. 14. El informe de verificación de los requisitos habilitantes para acceder a la subasta inversa en la selección abreviada de bienes y servicios de características técnicas uniformes y de común utilización; y la que corresponde en la conformación dinámica de la oferta a la que se refiere en artículo 14 del presente decreto. 15. El acto administrativo de adjudicación del contrato. En los casos de licitación pública, también el acta de la audiencia pública de adjudicación. 16. El acto de declaratoria de desierta de los procesos de selección. 17. El contrato, las adiciones, modificaciones o suspensiones y la información sobre las sanciones ejecutoriadas que se profieran en el curso de la ejecución contractual o con posterioridad a esta. 18. El acta de liquidación de mutuo acuerdo, o el acto administrativo de liquidación unilateral. Las entidades públicas que no cuenten con los recursos tecnológicos que provean una adecuada conectividad para el uso del Secop, deberán reportar esta situación al Ministerio de Comunicaciones. El reporte señalará, además de la dificultad o imposibilidad de acceder al sistema, la estrategia y el plan de acción que desarrollarán a efecto de cumplir con la obligación del uso del sistema electrónico. Semestralmente la entidad actualizará este reporte. En caso de no contarse con los medios tecnológicos adecuados o de no encontrarse disponible el Secop en el día en que deba realizarse la publicación a que se refiere el inciso segundo del artículo 4 del presente decreto, la entidad publicará para cada proceso de licitación, selección abreviada y de concurso de méritos, un aviso en un diario de amplia circulación nacional, departamental o municipal, según el caso, o a falta de estos en otros medios de comunicación social que posean la misma difusión, informando el lugar en donde puedan ser consultados en forma gratuita tanto el proyecto de pliego de condiciones como la versión definitiva del mismo y señalando la forma en que se dará publicidad a los demás actos del proceso. Parágrafo 1. La no presentación del reporte o del plan de acción señalado en el presente artículo acarreará la violación de la presente norma, y por ende la vulneración de los deberes funcionales de los responsables, la que se apreciará por las autoridades competentes de conformidad con lo previsto en el Código Disciplinario único. Parágrafo 2. Sin perjuicio de la publicación que del contrato celebrado se haga en el Secop, deberán tenerse en cuenta las normas que regulan la publicación de los contratos en el Diario único de Contratación Pública, o en su defecto en la Gaceta Oficial de la respectiva entidad territorial o por algún mecanismo determinado en forma general por la autoridad administrativa territorial, que permita a los habitantes conocer su contenido. Parágrafo 3. La publicación electrónica de los actos y documentos a que se refiere el presente artículo deberá hacerse en la fecha de su expedición, o, a más tardar dentro de los tres (3) días hábiles siguientes. El plazo general de su permanencia se extenderá hasta dos (2) años después de la fecha de liquidación del contrato, o de la ejecutoria del acto de declaratoria de desierta según corresponda. Parágrafo 4. La información general sobre las licitaciones públicas que la entidad pretenda abrir será remitida electrónicamente con antelación a la publicación del proyecto de pliego de condiciones, a la Cámara de Comercio correspondiente, con el fin de integrar el boletín mensual. Hecha esta remisión, el requisito de publicación se entenderá cumplido por parte de la entidad contratante. La publicación del boletín no es requisito para la apertura del proceso, ni conlleva la obligación de la entidad de dar curso al mismo. En todo caso, la entidad publicará con el proyecto de pliego de condiciones, la constancia de envío de la información a la respectiva Cámara de Comercio. Parágrafo 5. No se harán las publicaciones a las que se refiere el presente artículo, en los procesos de selección de enajenación de bienes del Estado a que se refiere el literal e) del numeral 2 del artículo 2 de la Ley 1150 de 2007, salvo lo señalado en el parágrafo 6 del presente artículo, y de adquisición de productos de origen o destinación agropecuaria que se ofrezcan en bolsas de productos a que se refiere el literal f) del numeral 2 del artículo 2 de la Ley 1150 de 2007, ni la operación que se realice a través de las bolsas de productos a que se refiere el literal a) del numeral 2 del artículo 2 de la Ley 1150 de 2007. Sin embargo, se publicarán los contratos que se celebren con los comisionistas para la actuación en la respectiva bolsa de productos en ambos casos. Tampoco se harán las publicaciones a las que se refiere el presente artículo, respecto de los procesos de selección cuando su valor sea inferior al 10% de la menor cuantía, sin perjuicio de que la entidad, en el manual de contratación, establezca mecanismos de publicidad de la actividad contractual. Nota: Expresión subrayada derogada por el art. 10, Decreto Nacional 2516 de 2011 Cuando se trate de la celebración de contratos en desarrollo de lo previsto en el literal h) del numeral 2 del artículo 2 de la Ley 1150 de 2007, sólo se publicará la información relacionada en los numerales 17 y 18 del presente artículo. En tratándose de la contratación directa señalada en el numeral 4 del artículo 2 de la Ley 1150 de 2007 sólo se publicará el acto a que se refiere el artículo 77 del presente decreto cuando el mismo se requiera, así como la información señalada en los numerales 17 y 18 del presente artículo. Parágrafo 6. La Dirección Nacional de Estupefacientes será responsable de garantizar la publicidad a través del Secop y de su página web del acto de apertura del proceso de selección de promotores para la enajenación de bienes, el aviso de invitación, los pliegos de condiciones, las aclaraciones que se presenten durante el proceso de selección y las respuestas a las mismas, las adendas al pliego de condiciones, el informe de evaluación, el acto de selección, el acto de declaratoria de desierta, el contrato, las adiciones, modificaciones o suspensiones y la información sobre las sanciones ejecutoriadas que se profieran en el curso de la ejecución contractual o con posterioridad a esta, el acta de liquidación de mutuo acuerdo, o el acto administrativo de liquidación unilateral. Decreto 2474 de 2008 4 EVA  Gestor Normativo Departamento Administrativo de la Función Pública ","Norma":"Decreto_2474_de_2008"},{"index":88,"No_Articulo":"Artículo 90.","Contenido_Articulo":"Artículo 90. Adjudicación con oferta única. Sin perjuicio de las disposiciones especiales en materia de subasta inversa, la entidad podrá adjudicar el contrato cuando sólo se haya presentado una propuesta, y esta cumpla con los requisitos habilitantes exigidos, y siempre que la oferta satisfaga los requerimientos contenidos en el pliego de condiciones. ","Norma":"Decreto_2474_de_2008"},{"index":89,"No_Articulo":"Artículo 91.","Contenido_Articulo":"Artículo 91. Régimen de transición. Los procesos de selección que a la fecha de entrada en vigencia del presente decreto se encuentren abiertos podrán, ser ajustados mediante adenda a las nuevas previsiones contenidas en el presente decreto, o continuar hasta su culminación observando las normas previstas en el Decreto 066 de 2008. En caso que en el proceso de selección aún no se haya expedido acto administrativo de apertura, la entidad ajustará el proyecto de pliego de condiciones y los estudios y documentos previos a lo dispuesto en el presente decreto. ","Norma":"Decreto_2474_de_2008"},{"index":90,"No_Articulo":"Artículo 92.","Contenido_Articulo":"Artículo 92. Vigencia y derogatorias. El presente decreto rige a partir de la fecha de su publicación y deroga en su integridad el Decreto 066 de 2008 salvo su artículo 83; así como las demás normas que le sean contrarias. Publíquese y cúmplase. Dado en Bogotá, D. C., a 7 de julio de 2008. ÁLVARO URIBE VÉLEZ El Ministro del Interior y de Justicia, Fabio Valencia Cossio. El Ministro de Hacienda y Crédito Público, Oscar Iván Zuluaga Escobar. El Ministro de Transporte, Andrés Uriel Gallego Henao. El Subdirector del Departamento Nacional de Planeación, encargado de las funciones del Despacho de la Directora del Departamento Nacional de Planeación, NOTA: Publicado en el Diario Oficial 47.043 de julio 7 de 2008. Andrés Escobar Arango. Fecha y hora de creación: 20220303 19:29:03 Decreto 2474 de 2008 26 EVA  Gestor Normativo ","Norma":"Decreto_2474_de_2008"},{"index":91,"No_Articulo":"Artículo 9.","Contenido_Articulo":"Artículo 9. Publicidad del proyecto de pliego de condiciones y del pliego de condiciones definitivo. La entidad estatal publicará el proyecto de pliego de condiciones y el pliego de condiciones definitivo de conformidad con el artículo anterior. Esta publicación aplica para las modalidades de selección de licitación pública, concurso de méritos y selección abreviada. El proyecto de pliego de condiciones se publicará cuando menos con diez (10) días hábiles de antelación a la fecha del acto que ordena su apertura, en el caso de la licitación y concurso de méritos con propuesta técnica detallada (PTD), y con una antelación no inferior a cinco (5) días hábiles a la misma fecha, en la selección abreviada y concurso de méritos con propuesta técnica simplificada (PTS). La publicación del proyecto de pliego de condiciones no genera obligación para la entidad de dar apertura al proceso de selección. Las observaciones al proyecto de pliego de condiciones deben ser presentadas dentro de los términos previstos en el inciso anterior, según sea el caso. El pliego de condiciones definitivo podrá incluir los temas planteados en las observaciones, siempre que se estimen relevantes. En todo caso, la aceptación o rechazo de tales observaciones se hará de manera motivada, para lo cual la entidad agrupará aquellas de naturaleza común. ","Norma":"Decreto_2474_de_2008"},{"index":92,"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Decreto 2474 de 2008 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. DECRETO 2474 DE 2008 (Julio 7) Derogado por el art. 9.2, Decreto Nacional 734 de 2012 por el cual se reglamentan parcialmente la Ley 80 de 1993 y la Ley 1150 de 2007 sobre las modalidades de selección, publicidad, selección objetiva, y se dictan otras disposiciones. en ejercicio de sus facultades constitucionales y legales, en especial las que le confiere el numeral 11 del artículo 189 de la Constitución Política y en desarrollo de la Ley 1150 de 2007 y de la Ley 80 de 1993, EL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, DECRETA: T I T U L O I DISPOSICIONES GENERALES APLICABLES A LAS MODALIDADES DE SELECCION ","Norma":"Decreto_2474_de_2008"}]