[{"index":0,"No_Articulo":"Artículo 1º.","Contenido_Articulo":"Artículo 1º. Adiciónese con un nuevo numeral el artículo 4º del Decreto 855 de 1994, así: DECRETA: Los bienes y servicios, incluso contratos fiduciarios que demanden los programas de protección de derechos humanos y de desmovilización y reincorporación a la vida civil de personas y grupos al margen de la ley para la atención de las personas desmovilizadas y reinsertadas, así como las de sus respectivos grupos familiares, en los términos del Decreto 128 de 2003 o de la norma que lo sustituya, modifique o adicione. Del texto subrayado se decretó la Suspensión provisional mediante Auto fechado junio 23 de 2005, del Consejo de Estado, exp. 29393 Artículo 2º. El presente Decreto rige a partir de la fecha de su publicación. Publíquese y cúmplase. Dado en Bogotá, D. C., a 11 de noviembre de 2004. ÁLVARO URIBE VÉLEZ El Ministro del Interior y de Justicia, Sabas Pretelt de la Vega. El Ministro de Defensa, Jorge Alberto Uribe Echavarría. NOTA: Publicado en el Diario Oficial 45.730 de noviembre 12 de 2004. Fecha y hora de creación: 20220303 19:26:15 Decreto 3740 de 2004 1 EVA  Gestor Normativo ","Norma":"Decreto_3740_de_2004"},{"index":1,"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Decreto 3740 de 2004 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. DECRETO 3740 DE 2004 (noviembre 11) Derogado por el art. 83, Decreto Nacional 066 de 2008 por el cual se reglamenta parcialmente la Ley 80 de 1993 y se adiciona el artículo 4º del Decreto 855 de 1994. EL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, en ejercicio de sus facultades constitucionales y legales, en especial las que le confiere el numeral 11 del artículo 189 de la Constitución Política, ","Norma":"Decreto_3740_de_2004"}]