[{"index":0,"No_Articulo":"Artículo 1.","Contenido_Articulo":"Artículo 1. Definición de Puntajes Aplicables en Desarrollo de la Ley 816 de 2003. En los procesos de licitación, selección abreviada y concurso de méritos, salvo lo previsto para la adquisición de bienes y servicios de características técnicas uniformes y de común utilización, en los que se involucren bienes y servicios de origen extranjero, se dará aplicación a lo dispuesto en el artículo 2 de la Ley 816 de 2003 por parte de las Entidades Estatales, incluyendo en los pliegos de condiciones los puntajes mencionados en la precitada ley, dentro de los criterios de calificación de las propuestas. Para el efecto, se deberán tomar como referencia las definiciones sobre bienes y servicios nacionales contenidas en los Decretos 679 de 1994 y 2680 de 2009. ","Norma":"Decreto_2473_de_2010"},{"index":1,"No_Articulo":"Artículo 2.","Contenido_Articulo":"Artículo 2. Factores de Desempate. Salvo lo previsto para la adquisición de bienes y servicios de características técnicas uniformes y de común utilización en el Decreto 2474 de 2008, o de las normas que lo modifiquen, subroguen o deroguen, y de conformidad con el artículo 21 de la Ley 80 de 1993, el artículo 12 de la Ley 590 de 2000 modificado por el artículo 9 de la Ley 905 de 2004, los artículos 1 y 2 de la Ley 816 de 2003 y el artículo 5 de la Ley 1150 de 2007, en los pliegos de condiciones las Entidades Estatales sometidas al Estatuto General de Contratación de la Administración Pública determinarán los criterios de desempate de conformidad con las siguientes reglas sucesivas y excluyentes: 1. En caso de que se presente igualdad en el puntaje total de las ofertas evaluadas, se aplicarán los criterios de desempate previstos en los pliegos de condiciones, mediante la priorización de los factores de escogencia y calificación que hayan sido utilizados en el proceso de selección, de conformidad con el artículo 5 de la Ley 1150 de 2007. Si después de aplicar esta regla persiste el empate, se entenderá que las ofertas se encuentran en igualdad de condiciones. 2. En caso de igualdad de condiciones, se preferirá la oferta de bienes o servicios nacionales frente a la oferta de bienes o servicios Decreto 2473 de 2010 1 EVA  Gestor Normativo Departamento Administrativo de la Función Pública extranjeros. 3. Si se presenta empate o este persiste y entre los empatados se encuentren Mipymes, se preferirá a la Mipyme nacional, sea proponente singular, o consorcio, unión temporal o promesa de sociedad futura, conformada únicamente por Mipymes nacionales. 4. Si no hay lugar a la hipótesis prevista en el numeral anterior y entre los empatados se encuentran consorcios, uniones temporales o promesas de sociedad futura en los que tenga participación al menos una Mipyme, este se preferirá. 5. Si el empate se mantiene, se procederá como dispongan los pliegos, pudiendo utilizar métodos aleatorios. Parágrafo. En cualquier caso los factores de desempate contenidos en los numerales 1 al 4 se aplicarán de conformidad con el parágrafo 1 del artículo 1 de la Ley 816 de 2003. Al efecto, los bienes y servicios originarios de países con los cuales Colombia tenga compromisos comerciales internacionales vigentes en materia de trato nacional para compras estatales, o de aquellos países en los cuales a las ofertas de bienes y servicios colombianos se les conceda el mismo tratamiento otorgado a sus bienes y servicios nacionales; deberán ser tratados en el marco de los criterios de desempate como si fueren bienes o servicios nacionales colombianos. ","Norma":"Decreto_2473_de_2010"},{"index":2,"No_Articulo":"Artículo 3.","Contenido_Articulo":"Artículo 3. Vigencia y Derogatorias. El presente decreto rige a partir de la fecha de su expedición y deroga las normas que le sean contrarias. Los procesos de selección que a la entrada en vigencia del presente decreto se encuentren en curso y cuenten con resolución de apertura, se adelantarán hasta su culminación con la normatividad vigente al momento de su elaboración. Publíquese y cúmplase. Dado en Bogotá, D. C., a los 9 de julio de 2010. ÁLVARO URIBE VÉLEZ El Viceministro de Comercio Exterior Encargado de las funciones del Despacho del Ministro de Comercio, Industria y Turismo, Gabriel Andre Duque Mildenberg. El Director del Departamento Nacional de Planeación, Esteban Piedrahíta Uribe. NOTA: Publicado en el Diario Oficial 47765 de julio 9 de 2010 Fecha y hora de creación: 20220303 19:29:21 Decreto 2473 de 2010 2 EVA  Gestor Normativo ","Norma":"Decreto_2473_de_2010"},{"index":3,"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Decreto 2473 de 2010 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. DECRETO 2473 DE 2010 (Julio 9) Derogado por el art. 9.2, Decreto Nacional 734 de 2012 \"por el cual se reglamenta parcialmente la Ley 80 de 1993, la Ley 590 de 2000, la Ley 816 de 2003 y la Ley 1150 de 2007\" EL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, en ejercicio de sus facultades constitucionales y legales y en especial de las que le confiere el numeral 11 del artículo 189 de la Constitución Política y en desarrollo de lo dispuesto en la Ley 80 de 1993, en el artículo 12 de la Ley 590 de 2000 modificado por el artículo 9 de la Ley 905 de 2004, en la Ley 816 de 2003 y en la Ley 1150 de 2007 y CONSIDERANDO: Que el Congreso de la República expidió la Ley 590 de 2000, modificada por medio de la Ley 905 de 2004, por medio de la cual se dictan disposiciones para la promoción y el desarrollo de la micro, pequeña y mediana empresa. Que el artículo 12 de la Ley 590 de 2000 establece la obligación de las entidades públicas de desarrollar programas de aplicación de las normas sobre contratación; promover e incrementar la participación de más Mipymes como proveedoras de los bienes y servicios; establecer procedimientos administrativos que faciliten el cumplimiento de los requisitos y trámites relativos a pedidos, recepción de bienes o servicios, condiciones de pago y acceso a la información; y de preferir en condiciones de igualdad de condiciones de precio, calidad y capacidad de suministros y servicios a las Mipymes nacionales. Que el artículo 5 de la Ley 1150 de 2007 establece los criterios con base en los cuales se deben estructurar los factores de escogencia y calificación de las ofertas con base en la selección objetiva. Que se hace necesaria la adopción de criterios objetivos que permitan apoyar a la industria nacional en los procesos de contratación, así como la regulación y el tratamiento que debe darse a los factores de desempate que deban incluirse en los pliegos de condiciones: Ver Auto del Consejo de Estado 40458 de 2012, Ver Fallo del Consejo de Estado 40743 de 2012 DECRETA: ","Norma":"Decreto_2473_de_2010"}]