[{"index":0,"No_Articulo":"ARTÍCULO 1.","Contenido_Articulo":"ARTÍCULO 1. Audiencias públicas. Para evitar el contacto entre las personas y propiciar el distanciamiento individual, durante la vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, las audiencias públicas que deban realizarse en los procedimientos de selección podrán desarrollarse a través de medios electrónicos, garantizando el acceso a los proponentes, entes de control, y a cualquier ciudadano interesado en participar. La entidad estatal deberá indicar y garantizar los medios electrónicos y de comunicación que serán utilizados, así como los mecanismos que empleará para el registro de toda la información generada, conforme al cronograma establecido en el procedimiento. En todo caso, debe garantizarse el procedimiento de intervención de los interesados, y se levantará un acta con lo acontecido en la audiencia. Para la adquisición de bienes y servicios de características técnicas uniformes, mediante el procedimiento de selección abreviada por subasta inversa, el evento se podrá adelantar por medios electrónicos. En virtud de lo anterior, la Agencia Nacional de Contratación Pública  Colombia Compra Eficiente pondrá a disposición de las Entidades Estatales una aplicación para adelantar las subastas electrónicas en el Sistema Electrónico de Contratación Pública  SECOP II. En ausencia de la aplicación, las entidades estatales podrán adquirir de manera directa la plataforma electrónica dispuesta en el mercado para dichos efectos. Decreto 537 de 2020 5 EVA  Gestor Normativo Departamento Administrativo de la Función Pública PARÁGRAFO 1. En los procesos de selección que se encuentren en trámite, no es necesario modificar el pliego de condiciones para este fin. Sin embargo, mínimo dos días hábiles antes de la realización, la entidad deberá informar la metodología y condiciones para el desarrollo de las audiencias. ","Norma":"Decreto_537_de_2020"},{"index":1,"No_Articulo":"ARTÍCULO 10.","Contenido_Articulo":"ARTÍCULO 10. Adiciónese un parágrafo al artículo 2 del Decreto Ley 20 de 1992, así: PARÁGRAFO. Contratos del Fondo Rotatorio del Ministerio de Relaciones Exteriores. Durante la vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, autorícese al Fondo Rotatorio del Ministerio de Relaciones Exteriores, para celebrar convenios interadministrativos internos y contratos que tengan como propósito adquirir de las entidades públicas extranjeras, empresas privadas extranjeras o de otras organizaciones o personas extranjeras, bienes y servicios necesarios para mitigar la pandemia y sus efectos, sin aplicar la Ley 80 de 1993. Para materializar este artículo, el funcionario competente deberá justificar previamente la conexidad entre los bienes adquiridos y la mitigación de la pandemia derivada del Coronavirus COVID19. ARTÍCULO 11. Vigencia. Este decreto rige a partir del 16 de abril de 2020 y estará vigente mientras se mantenga la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19. Decreto 537 de 2020 7 EVA  Gestor Normativo Departamento Administrativo de la Función Pública PUBLÍQUESE Y CÚMPLASE Dado en Bogotá D.C., a los 12 días del mes de abril de 2020 EL PRESIDENTE DE LA REPÚBLICA (FDO.) IVAN DUQUE MARQUEZ LA MINISTRA DEL INTERIOR, ALICIA VICTORIA ARANGO OLMOS LA MINISTRA DE RELACIONES EXTERIORES CLAUDIA BLUM DE BARBERI EL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, ALBERTO CARRASQUILLA BARRERA LA MINISTRA DE JUSTICIA Y DEL DERECHO MARGARITA LEONOR CABELLO BLANCO EL MINISTRO DE DEFENSA NACIONAL, CARLOS HOLMES TRUJILLO GARCIA EL MINISTRO DE AGRICULTURA Y DESARROLLO RURAL, RODOLFO ENRIQUE ZEA NAVARRO EL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL, FERNANDO RUIZ GÓMEZ EL MINISTRO DE TRABAJO, ÁNGEL CUSTODIO CABRERA BÁEZ Decreto 537 de 2020 8 EVA  Gestor Normativo Departamento Administrativo de la Función Pública LA MINISTRA DE MINAS Y ENERGÍA, MARÍA FERNANDA SUÁREZ LONDOÑO EL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO, JOSÉ MANUEL RESTREPO ABONDANO LA MINISTRA DE EDUCACIÓN NACIONAL, MARÍA VICTORIA ANGULO GONZALEZ EL MINISTRO DE AMBIENTE Y DESARROLLO SOSTENIBLE, RICARDO JOSÉ LOZANO PICÓN EL MINISTRO DE VIVIENDA, CIUDAD Y TERRITORIO, JONATHAN MALAGON GONZALEZ LA MINISTRA DE TECNOLOGIAS DE LA INFORMACIÓN Y LAS COMUNICACIONES, SYLVIA CRISTINA CONSTAÍN RENGIFO LA MINISTRA DE TRANSPORTE, ANGELA MARIA OROZCO GOMEZ LA MINISTRA DE CULTURA, CARMEN INES VASQUEZ CAMACHO LA MINISTRA DE CIENCIA, TECNOLOGIA E INNOVACIÓN, MABEL GISELA TORRES TORRES EL MINISTRO DEL DEPORTE, ERNESTO LUCENA BARRERO Decreto 537 de 2020 9 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Fecha y hora de creación: 20220303 19:29:28 Decreto 537 de 2020 10 EVA  Gestor Normativo ","Norma":"Decreto_537_de_2020"},{"index":2,"No_Articulo":"ARTÍCULO 2.","Contenido_Articulo":"ARTÍCULO 2. Adiciónese los siguientes incisos al artículo 86 de la Ley 1474 de 2011, así: Procedimientos sancionatorios. Durante la vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, las audiencias programadas de conformidad con el procedimiento establecido en el presente artículo, se podrán realizar a través de medros electrónicos, los cuales deberán garantizar el acceso de los contratistas y de quienes hayan expedido la garantía. La entidad estatal debe elegir y garantizar los medios electrónicos y de comunicación que utilizará, así como los mecanismos para el registro de la información generada. Sin perjuicio de lo anterior, el ordenador del gasto o funcionario competente podrá decretar la suspensión de términos, inclusive los iniciados con anterioridad a la vigencia de este Decreto. ARTÍCULO 3. Suspensión de los procedimientos de selección de contratistas y revocatoria de los actos de apertura. Durante la vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, las entidades públicas podrán como consecuencia de la Emergencia Sanitaria suspender los procedimientos de selección. Contra este acto administrativo no proceden recursos. En caso de requerirse recursos para atender las situaciones relacionadas con la pandemia derivada del Coronavirus COVID19, las entidades públicas podrán revocar, de manera motivada, los actos administrativos de apertura, siempre y cuando no se haya superado la fecha para la presentación de ofertas. Contra este acto administrativo no proceden recursos. ","Norma":"Decreto_537_de_2020"},{"index":3,"No_Articulo":"ARTÍCULO 4.","Contenido_Articulo":"ARTÍCULO 4. Utilización de los Instrumentos de agregación de demanda. Durante la vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, las entidades territoriales preferirán, para la adquisición de bienes y servicios de características técnicas uniformes, la compra por catálogo derivado de los Acuerdos Marco de Precios vigentes y dispuestos en la Tienda Virtual del Estado Colombiano de la Agencia Nacional de Contratación Pública  Colombia Compra Eficiente. ","Norma":"Decreto_537_de_2020"},{"index":4,"No_Articulo":"ARTÍCULO 5.","Contenido_Articulo":"ARTÍCULO 5. Adiciónese los siguientes incisos al parágrafo 5 del artículo 2 de la Ley 1150 de 2007, así: Mecanismos de agregación de demanda de excepción. Durante la vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, la Agencia Nacional de Contratación Pública  Colombia Compra Eficiente, diseñará y organizará el proceso de contratación para los acuerdos marco de precios por contratación directa, durante el término de vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, con el fin de facilitar el abastecimiento de bienes y servicios relacionados directamente con la misma. En los acuerdos marco de precios vigentes directamente relacionados con la pandemia derivada del Coronavirus COVID19, la Agencia Nacional de Contratación Pública  Colombia Compra Eficiente, podrá configurar catálogos de emergencia, conformados por proveedores preexistentes en esos Instrumentos de Agregación de Demanda, así como por nuevos proveedores, previa verificación de los requisitos habilitantes y de calificación del proceso de selección. Estos catálogos de emergencia estarán vigentes hasta el día en que culmine el estado de emergencia sanitaria. En las órdenes de compra que se suscriban en estos instrumentos de agregación de demanda se entenderá incorporadas las cláusulas excepcionales. Decreto 537 de 2020 6 EVA  Gestor Normativo Departamento Administrativo de la Función Pública ARTÍCULO 6. Adiciónese un inciso al parágrafo 1 del artículo 94 de la Ley 1474 de 2011, así: Adquisición en grandes superficies. Durante la vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, cuando se trate de la adquisición de bienes relacionados con la emergencia, las entidades públicas podrán adquirirlos mediante el instrumento de agregación de demanda de grandes superficies, en cuyo caso el valor de la transacción podrá ser hasta por el monto máximo de la menor cuantía de la respectiva Entidad Estatal. ","Norma":"Decreto_537_de_2020"},{"index":5,"No_Articulo":"ARTÍCULO 7.","Contenido_Articulo":"ARTÍCULO 7. Contratación de urgencia. Con ocasión de la declaratoria de estado de Emergencia Sanitaria declarada por el Ministerio de Salud y de Protección Social y en los términos del artículo 42 de la Ley 80 de 1993, se entiende comprobado el hecho que da lugar a declarar la urgencia manifiesta por parte de las entidades estatales, para la contratación directa del suministro de bienes, la prestación de servicios o la ejecución de obras en el inmediato futuro, con el objetivo de prevenir, contener y mitigar los efectos de la Pandemia del coronavirus COVID19, así como para realizar las labores necesarias para optimizar el flujo de los recursos al interior del sistema de salud . Las actuaciones contractuales adelantadas con fundamento en la urgencia manifiesta se regirán por la normatividad vigente. Las entidades excluidas de la Ley 80 de 1993 podrán contratar de manera directa los bienes y servicios enunciados en el inciso anterior. ","Norma":"Decreto_537_de_2020"},{"index":6,"No_Articulo":"ARTÍCULO 8.","Contenido_Articulo":"ARTÍCULO 8. Adiciónese los siguientes incisos al parágrafo del artículo 40 de la Ley 80 de 1993, así: Adición y modificación de contratos estatales. Durante la vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, todos los contratos celebrados por las entidades estatales que se relacionen con bienes, obras o servicios que permitan una mejor gestión y mitigación de la situación de emergencia con ocasión de la pandemia derivada del Coronavirus COVID19, podrán adicionarse sin limitación al valor. Para este propósito, la entidad estatal deberá justificar previamente la necesidad y la forma como dichos bienes y servicios contribuirán a gestionar o mitigar la situación de emergencia. Igualmente, esta disposición se aplicará a los contratos que se celebren durante la vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, y durante el término que dicho estado esté vigente. ARTÍCULO 9. Procedimiento para el pago de contratistas del Estado. Durante la vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, las entidades estatales deberán implementar para la recepción, trámite y pago de facturas y cuentas de cobro de sus contratistas, mecanismos electrónicos, sin perjuicio de lo establecido en el artículo 616.1 del Estatuto Tributario. ","Norma":"Decreto_537_de_2020"},{"index":7,"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Decreto 537 de 2020 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. DECRETO 537 DE 2020 (Abril 12) \"Por el cual se adoptan medidas en materia de contratación estatal, en el marco del Estado de Emergencia Económica, Social y Ecológica\" EL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA en ejercicio de las facultades que le confiere el artículo 215 de la Constitución Política, en concordancia con la Ley 137 de 1994, y el Decreto 417 del 17 de marzo de 2020, \"Por el cual se declara un Estado de Emergencia Económica, Social y Ecológica en todo el territorio nacional\", y CONSIDERANDO Que en los términos del artículo 215 de la Constitución Política, el presidente de la República, con la firma de todos los ministros, en caso de que sobrevengan hechos distintos de los previstos en los artículos 212 y 213 de la Constitución Política, que perturben o amenacen perturbar en forma grave e inminente el orden económico, social y ecológico del país, o que constituyan grave calamidad pública, podrá declarar el Estado de Emergencia Económica, Social y Ecológica. Que según la misma norma constitucional, una vez declarado el Estado de Emergencia Económica, Social y Ecológica, el Presidente, con la firma de todos los ministros, podrá dictar decretos con fuerza de ley destinados exclusivamente a conjurar la crisis y a impedir la extensión de sus efectos. Que estos decretos deberán referirse a materias que tengan relación directa y específica con el Estado de Emergencia Económica, Social y Ecológica, y podrán, en forma transitoria establecer nuevos tributos o modificar los existentes. Que mediante el Decreto 417 del 17 de maro de 2020 se declaró el Estado de Emergencia Económica, Social y Ecológica en todo el territorio nacional por el término de treinta (30) días, con el fin de conjurar la grave calamidad pública que afecta al país por causa del nuevo Coronavirus COVID19. Que dentro de las razones generales tenidas en cuenta para la adopción de dicha medida se incluyeron las siguientes: Que el 30 de enero de 2020 la Organización Mundial de la Salud identificó el nuevo Coronavirus COVID19 y declaró este brote como emergencia de salud pública de importancia internacional. Que el 6 de marzo de 2020 el Ministerio de Salud y de la Protección Social dio a conocer el primer caso de brote de enfermedad por Decreto 537 de 2020 1 EVA  Gestor Normativo Coronavirus COVID19 en el territorio nacional. Departamento Administrativo de la Función Pública Que el 9 de marzo de 2020 la Organización Mundial de la Salud solicitó a los países la adopción de medidas prematuras con el objetivo de detener la transmisión y prevenir la propagación del virus. Que el 11 de marzo de 2020 la Organización Mundial de la Salud  OMS declaró el actuar brote de enfermedad por Coronavirus COVID19 como una pandemia, esencialmente por la velocidad de su propagación y la escala de trasmisión, toda vez que el 11 de marzo de 2020 a la OMS se habían notificado cerca de 125.000 casos de contagio en 118 países y que a lo largo de esas últimas dos semanas el número de casos notificados fuera de la República Popular China se había multiplicado en 13 veces, mientras que el número de países afectados se había triplicado, por lo que instó a los países a tomar acciones urgentes. Que según la OMS la pandemia del Coronavirus COVID19 es una emergencia sanitaria y social mundial, que requiere una acción efectiva e inmediata de los gobiernos, las personas y las empresas. Que mediante la Resolución 0000380 del 10 de marzo de 2020, el Ministerio de Salud y Protección Social adoptó, entre otras, medidas preventivas sanitarias de aislamiento y cuarentena de las personas que, a partir de la entrada en vigencia de la precitada resolución, arribaran a Colombia desde la República Popular China, Francia, Italia y España. Que mediante Resolución 385 del 12 de marzo de 2020, el ministro de Salud y Protección Social, de acuerdo con lo establecido en el artículo 69 de la Ley 1753 de 2015, declaró el estado de emergencia sanitaria por causa del nuevo coronavirus COVID19 en todo el territorio nacional hasta el 30 de mayo de 2020 y, en virtud de la misma, adoptó una serie de medidas con el objeto de prevenir y controlar la propagación del COVID19 y mitigar sus efectos. Que el vertiginoso escalamiento del brote de Coronavirus COVID19 hasta configurar una pandemia representa actualmente una amenaza global a la salud pública, con afectaciones al sistema económico, de magnitudes impredecibles e incalculables, de la cual Colombia no podrá estar exenta. Que la expansión en el territorio nacional del brote de enfermedad por el Coronavirus COVID19 y cuyo crecimiento exponencial es imprevisible, sumado a los efectos económicos negativos que se han venido evidenciando en la última semana, es un hecho que, además de ser una grave calamidad pública, constituye una grave afectación al orden económico y social del país que justifica la declaratoria del Estado de Emergencia Económica y Social, toda vez que se trata de situaciones diferentes a las que se refieren los articulas 212 y 213 de la Constitución Política. Que el Ministerio de Salud y Protección Social reportó el 9 de marzo de 2020 O muertes y 3 casos confirmados en Colombia. Que al 17 de marzo de 2020 el Ministerio de Salud y Protección Social había reportado que en el país se presentaban 75 casos de personas infectadas con el Coronavirus COVID19 y O fallecidos, cifra que ha venido creciendo a nivel país de la siguiente manera: 102 personas contagiadas al 18 de marzo de 2020; 108 personas contagiadas al día 19 de marzo de 2020; 145 personas contagiadas al día 20 de marzo, 196 personas contagiadas al día 21 de marzo, 235 personas contagiadas al 22 de marzo, 306 personas contagiadas al 23 de marzo de 2020; 378 personas contagiadas al día 24 de marzo; 470 personas contagiadas al día 25 de marzo, 491 personas contagiadas al día 26 de marzo, 539 personas contagiadas al día 27 de marzo, 608 personas contagiadas al 28 de marzo, 702 personas contagiadas al 29 de marzo; 798 personas contagiadas al día 30 de marzo; 906 personas contagiadas al día 31 de marzo, 1.065 personas contagiadas al día 1 de abril, 1.161 personas contagiadas al día 2 de abril, 1.267 personas contagiadas al día 3 de abril, 1.406 personas contagiadas al día 4 de abril, 1.485 personas contagiadas al día 5 de abril, 1.579 personas contagiadas al día 6 de abril, 1.780 personas contagiadas al 7 de abril, 2.054 personas contagiadas al 8 de abril de 2020 y cincuenta y cuatro (54) fallecidos a esa fecha. Que pese a las medidas adoptadas, el Ministerio de Salud y Protección Social reportó el 10 de abril de 2020 80 muertes y 2.473 casos confirmados en Colombia, distribuidos así: Bogotá D.C. (1.121), Cundinamarca (83), Antioquia (246), Valle del Cauca (418), Bolívar (109), Atlántico (79), Magdalena (42), Cesar (20), Norte de Santander (40), Santander (21), Cauca (19), Caldas (25), Risaralda (52), Quindío (44), Huila (41), Tolima (21), Meta (16), Casanare (5), San Andrés y Providencia (4), Nariño (31), Boyacá (27), Córdoba (7), Sucre (1) y La Guajira (1). Decreto 537 de 2020 2 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Que según la Organización Mundial de la Salud  OMS, se ha reportado la siguiente información: (i) en reporte número 57 de fecha 17 de marzo de 2020 a las 10:00 a.m. CET['I] señaló que se encuentran confirmados 179.111 casos del nuevo coronavirus COVID19\" y 7.426 fallecidos, (ii) en reporte número 62 de fecha 21 de marzo de 2020 a las 23:59 p.m. CET señaló que se encuentran confirmados 292.142 casos del nuevo coronavirus COVID 19 y 12.783 fallecidos, (iii) en reporte número 63 de fecha 23 de marzo de 2020 a las 10:00 a.m. CET señaló que se encuentran confirmados 332.930 casos del nuevo coronavirus COVID19 y 14.509 fallecidos, y (iv) y en el reporte número 79 de fecha 8 de abril de 2020 a las 10:00 a.m. CET se encuentran confirmados 1,353.361 casos del nuevo coronavirus COVID19 y 79.235 fallecidos Que seg1:m la Organización Mundial de la Salud  OMS, en reporte de fecha 10 de abril de 2020 a las 19:00 GMT5,  hora del Meridiano de Greenwich, se encuentran confirmados 1,524,161 casos, 92,941 fallecidos y 213 países, áreas o territorios con casos del nuevo coronavirus COVID19”. Que el Fondo Monetario Internacional mediante Comunicado de Prensa 20\/114 del 27 de marzo de 2020, publicó la \"Declaración conjunta del Presidente del Comité Monetario y Financiero Internacional y la Directora Gerente del Fondo Monetario Internacional\", la cual expresa: \"[...] Estamos en una situación sin precedentes en la que una pandemia mundial se ha convertido en una crisis económica y financiera. Dada la interrupción repentina de la actividad económica, el producto mundial se contraerá en 2020. Los países miembros ya han tomado medidas extraordinarias para salvar vidas y salvaguardar la actividad económica. Pero es necesario hacer más. Se debe dar prioridad al apoyo fiscal focalizado para los hogares y las empresas vulnerables a fin de acelerar y afianzar la recuperación en 2021 [...]\" Que la Organización Internacional del Trabajo en el comunicado de fecha de 18 de marzo de 2020 sobre el \"El COVID19 y el mundo del trabajo: Repercusiones y respuestas\", afirma que \"[...] El COVID19 tendrá una amplia repercusión en el mercado laboral. Más allá de la inquietud que provoca a corto plazo para la salud de los trabajadores y de sus familias, el virus y la consiguiente crisis económica repercutirán adversamente en el mundo del trabajo en tres aspectos fundamentales, a saber: 1) la cantidad de empleo (tanto en materia de desempleo como de subempleo); 2) la calidad del trabajo (con respecto a los salarios y el acceso a protección social); y 3) los efectos en los grupos específicos más vulnerables trente a las consecuencias adversas en el mercado laboral [...]\". Que así mismo la Organización Internacional del Trabajo en el referido comunicado estima \"[...] un aumento sustancial del desempleo y del subempleo como consecuencia del brote del virus. A tenor de varios casos hipotéticos sobre los efectos del COVID 19 en el aumento del PIB a escala mundial [...], en varias estimaciones preliminares de la OIT se señala un aumento del desempleo mundial que oscila entre 5,3 millones (caso \"más favorable\") y 24,7 millones de personas (caso \"más desfavorable\"), con respecto a un valor de referencia de 188 millones de desempleados en 2019. Con arreglo al caso hipotético de incidencia \"media\", podría registrarse un aumento de 13 millones de desempleados (7,4 millones en los países de ingresos elevados). Si bien esas estimaciones poseen un alto grado de incertidumbre, en todos los casos se pone de relieve un aumento sustancial del desempleo a escala mundial. A título comparativo, la crisis financiera mundial que se produjo en 2008 9 hizo aumentar el desempleo en 22 millones de personas\". Que en consecuencia la Organización Internacional del Trabajo OIT en el citado comunicado insta a los Estados a adoptar medidas urgentes para (i) proteger a los trabajadores y empleadores y sus familias de los riesgos para la salud generadas por el coronavirus COVID19; (ii) proteger a los trabajadores en el lugar de trabajo; (iii) estimular la economía y el empleo, y (iv) sostener los puestos de trabajo y los ingresos, con el propósito de respetar los derechos laborales, mitigar los impactos negativos y lograr una recuperación rápida y sostenida. Que el artículo 47 de la Ley Estatutaria 137 de 1994 faculta al Gobierno nacional para que en virtud de la declaración del Estado de Emergencia, pueda dictar decretos con fuerza de ley, destinados exclusivamente a conjurar la crisis y a impedir la extensión de sus efectos, siempre que (i) dichos decretos se refieran a materias que tengan relación directa y específica con dicho Estado, (ii) su finalidad esté encaminada a conjurar las causas de la perturbación y a impedir la extensión de sus efectos, (iii) las medidas adoptadas sean necesarias para alcanzar los fines que dieron lugar a la declaratoria de Estado de Excepción correspondiente, y (iv) cuando se trate de decretos legislativos que suspendan leyes se expresen las razones por las cuales son incompatibles con el correspondiente Estado de Excepción. Que mediante los decretos legislativos 457 del 22 de 2020 \"Por el cual se imparten instrucciones en virtud de la emergencia sanitaria generada por la pandemia del Coronavirus COVID19 y el mantenimiento del orden público\" y 531 del 8 de abril de 2020 \"Por el cual se imparten instrucciones en virtud de la emergencia sanitaria generada por la pandemia del Coronavirus COVID19, y el mantenimiento del orden público\", se ordenó el aislamiento preventivo obligatorio de todas las personas habitantes de la República de Colombia, para el primero, a partir de las cero horas (00:00 a.m.) del día 25 de marzo de 2020, hasta las cero horas (00:00 a.m.) del día 13 de abril de 2020, y Decreto 537 de 2020 3 EVA  Gestor Normativo para el segundo a partir de las cero horas (00:00 a.m.) del día 13 de abril 2020, hasta las cero horas (00:00 a.m.) del día 27 de abril de 2020. Departamento Administrativo de la Función Pública Que de conformidad con lo anterior, se hace necesario tomar algunas medidas en materia de contratación estatal, con la finalidad de prevenir la propagación de la pandemia, mediante el distanciamiento social, acudiendo a la realización de audiencias públicas electrónicas o virtuales, fortaleciendo el uso de las herramientas electrónicas, de manera que se evite el contacto entre los participantes en los procesos de contratación, pero sin afectar la publicidad y la transparencia; propósito que también se debe cumplir en la realización de las actuaciones contractuales sancionatorias, que deben incorporar medios electrónicos para evitar el contacto físico, pero que garanticen el debido proceso y el derecho de defensa; no obstante, en caso de ser necesario, y con el fin de facilitar que la Administración dirija los procedimientos de contratación, se debe autorizar la suspensión de los procedimientos, inclusive su revocatoria, cuando no haya mecanismos que permitan continuarlos de manera normal; adicionalmente, es necesario permitir que las autoridades administrativas, y en especial la Agencia Nacional de Contratación Pública  Colombia Compra Eficiente pueda adelantar procedimientos de contratación ágiles y expeditos, ante la urgencia en adquirir bienes, obras o servicios para contener la expansión del virus y atender la mitigación de la pandemia; inclusive se debe autorizar, entre otras medidas pertinentes, la adición ilimitada de los contratos vigentes que contribuyan a atender la epidemia. Que para evitar el contacto entre las personas y propiciar el distanciamiento individual, durante el estado de emergencia sanitaria, resulta razonable que para no paralizar la contratación estatal y el mercado de compras públicas, las cuales constituyen el 15% del Producto Interno Bruto del país en un mercado monopsonio donde la economía colombiana requiere la constante ejecución del gasto público, se hace necesario aprovechar los medios tecnológicos para cumplir la función administrativa y expedir una nueva norma, sin afectar los principios consagrados en el artículo 209 de la Constitución Política. Que de acuerdo con el principio de eficiencia administrativa consagrado en el artículo 209 de la Constitución Política, resulta razonable y adecuado permitirle a las entidades públicas contratantes surtir por medios electrónicos los procedimientos administrativos sancionatorios por presunto incumplimiento contractual o suspender los términos de los mismos para darle prioridad o prevalencia a aquellas actuaciones contractuales orientadas a mitigar la emergencia sanitaria o impedir la extensión de sus efectos y adicionar así el artículo 86 de la Ley 1474 de 2011. Que resulta razonable brindarle a las entidades públicas la posibilidad de modificar sus prioridades en el plan de adquisiciones y ejecución del gasto para invertirlos en obras, bienes y servicios que aporten en la mitigación de la pandemia, motivo por el cual se podría facultar a los ordenadores del gasto, adicionando un artículo nuevo a la legislación contractual, bien para revocar los actos mediante los cuales se abren los procesos de selección de contratistas o para suspender los mismos cuando sea complejo o imposible continuarlos. Que sin afectar la autonomía de los entes territoriales, se le permite a los municipios y departamentos apoyarse en los acuerdos marco de precios o instrumentos de agregación de demanda que construya o haya construido la Agencia Nacional de Contratación Pública  Colombia Compra Eficiente, fortaleciendo así los principios de eficiencia, transparencia y celeridad de la función administrativa consagrados en el artículo 209 superior. La preferencia que autónomamente adopte cada ente territorial se sustentará en el análisis de necesidad, conveniencia y oportunidad que deba proyectarse para la estructuración de todo contrato estatal, para lo cual se adiciona una nueva norma a la legislación contractual colombiana. Que atendiendo la temporalidad de aproximadamente seis (6) meses durante los cuales la Agencia Nacional de Contratación Pública  Colombia Compra Eficiente estructura y pone en operación un acuerdo marco de precios o un instrumento de agregación de demanda sobre los bienes no comprendidos en el estado de emergencia sanitaria, resulta razonable que sin proceso de licitación alguna, los proveedores de bienes y servicios útiles y necesarios para mitigar la pandemia o impedir la extensión de sus efectos, puedan ofrecer los mismos en la Tienda Virtual del Estado Colombiano sin tener que acudir a un proceso licitatorio. máxime cuando la escasez de dichos bienes y\/o servicios requieren procedimientos rápidos o inmediatos que habilitan su adquisición para proteger los derechos a la salud y la vida. Así las cosas, se hace necesario adicionar una norma al parágrafo 5 del artículo 2 de la Ley 1150 de 2007. Que ante la escasez de ciertos bienes y servicios, con ocasión de la recesión económica anunciada por el Fondo Monetario Internacional, resulta necesario orientar los principios de la función administrativa hacia el cumplimiento de los fines del Estado y de la contratación pública, mediante la adquisición de bienes y servicios útiles para mitigar la pandemia o impedir la extensión de sus efectos, que se extienda a todas las cuantías y formas de contratación la posibilidad de comprar en grandes superficies, máxime cuando el país se encuentra ante una escasez de los productos con los cuales se pueden proteger los derechos fundamentales a la salud y a la vida, por lo que se adiciona el parágrafo 1 del artículo 94 de la Ley 1474 de 2011. Decreto 537 de 2020 4 EVA  Gestor Normativo Que para generar la confianza institucional de cada uno de los ordenadores del gasto en una medida como la urgencia manifiesta contemplada en los artículos 42 y 43 de la Ley 80 de 1993 y el literal a) del numeral 4 del artículo 2 de la Ley 1150 de 2007, se hace necesario considerar como probado el estado de emergencia sanitaria con ocasión de la pandemia Coronavirus COVID19, que sirve como fundamento fáctico para implementar la modalidad de contratación directa de los bienes y servicios requeridos durante la emergencia sanitaria. Departamento Administrativo de la Función Pública Que ante la escasez de los bienes y servicios necesarios para mitigar la pandemia Coronavirus COVID19 o impedir la extensión de sus efectos, y · conocidas las imperfecciones y las complejidades en la consecución de los mismos, resulta conveniente autorizar adiciones contractuales en estas adquisiciones sin afectar por ello el principio de transparencia en la contratación pública, haciendo por ello adecuado expedir una norma que adicione unos incisos al parágrafo del artículo 40 de la Ley 80 de 1993, con las restricciones mencionadas, adición contractual que solo tendrá vigencia durante la emergencia sanitaria declarada por el Ministerio de Salud y .Protección Social. Que dentro de los objetivos estratégicos del Gobierno nacional para mitigar la pandemia, se ha considerado vital en su orden de importancia; salvar vidas y proteger la salud de los colombianos, evitar hambrunas y fortalecer el tejido social y familiar, razón por la cual cobra importancia facilitar el pago de más de 230.000 contratistas de prestación de servicios en el Estado, quienes en muchas ocasiones convierten su ingreso en el único sustento de toda una familia con el cual se protegen derechos fundamentales como el mínimo vital, la educación, la salud y la vida, y en ese sentido, se crea una norma que facilite los desembolsos sobre probadas acreencias. Que ante la escasez de bienes y servicios en el mercado internacional, resulta conveniente para la satisfacción de los derechos fundamentales a la salud y la vida, que el Estado colombiano cuente con sus agentes diplomáticos en el exterior para negociar ante empresas extranjeras públicas, privadas o mixtas, con la inmediatez que demanda la actual competencia del mercado, los productos necesarios para cumplir con el objetivo estratégico de proteger los derechos fundamentales a la salud y a la vida, y en tal sentido se extiende la facultad del Fondo Rotatorio del Ministerio de Relaciones Exteriores para contratar bienes y servicios distintos a los utilizados para cumplir con los objetivos del Ministerio de Relaciones Exteriores en la crisis causada por el Coronavirus, y en este sentido se amplían las facultades consagradas en el artículo 2 del Decreto Ley 20 de 1992 eliminando la restricción de contratar bienes y servicios destinados únicamente a la misión institucional de la mencionada Cartera. Que mediante el Decreto 417 del 17 de marzo de 2020 se declaró por el término de treinta (30) días calendario el Estado de Emergencia Económica, Social y Ecológica; sin embargo, es necesario mantener las medidas adoptadas por el Decreto 440 del 20 de marzo de 2020 mientras dure el estado de emergencia sanitaria, por tornarse necesarias para garantizar las finalidades señaladas en los párrafos precedentes, las cuales atienden a conjurar la crisis e impedir la propagación de sus efectos. En mérito de lo expuesto, DECRETA ","Norma":"Decreto_537_de_2020"}]