[{"No_Articulo":"Artículo 1.","Contenido_Articulo":"Artículo 1. Publicidad de proyectos de pliegos de condiciones y términos de referencia. Derogado por el art. 7, Decreto Nacional 2434 de 2006. Las entidades publicarán los proyectos de pliegos de condiciones o términos de referencia de los procesos de licitación o concurso público, con el propósito de suministrar al público en general la información que le permita formular observaciones al contenido de los documentos antes mencionados. Los proyectos de pliegos de condiciones o de términos de referencia, en los casos de licitación o concurso público, se publicarán en la página web de la entidad cuando menos con diez (10) días calendario de antelación a la fecha del acto que ordena la apertura del proceso de selección correspondiente. En el evento en que el proceso de selección sea de contratación directa, este término será de cinco (5) días calendario. Las observaciones a los proyectos de pliegos de condiciones o términos de referencia podrán ser presentadas dentro del término previsto en el inciso anterior. La publicación de los proyectos de pliegos de condiciones o términos de referencia no genera obligación para la entidad de dar apertura al proceso de selección. En aquellos casos en que la entidad estatal no cuente con la infraestructura tecnológica y de conectividad que asegure la inalterabilidad del documento para surtir la publicación en su página web, deberá publicar un aviso en el cual indique el lugar de la entidad donde puede ser consultado en forma gratuita el proyecto de pliego de condiciones o de términos de referencia. Dicho aviso deberá publicarse en un diario de amplia circulación nacional, departamental o municipal, según el caso, o comunicarse por algún mecanismo determinado en forma general por la autoridad administrativa de modo que permita a la ciudadanía conocer su contenido. Parágrafo 1o. Lo previsto en este artículo se aplicará a los casos de contratación directa a que se refiere el literal a) del numeral 1o del artículo 24 de la Ley 80 de 1993 con excepción de los procesos cuyo valor sea igual o inferior al diez por ciento (10%) de la menor cuantía. Parágrafo 2o. Se exceptúan de la aplicación de este artículo los procesos que tengan carácter reservado de conformidad con la ley. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 11.","Contenido_Articulo":"Artículo 11. Menor Cuantía. Para la celebración de los contratos a que se refiere el literal a) del numeral 1o del artículo 24 de la Ley 80 de 1993 se tendrán en cuenta los siguientes criterios: 1. Los proyectos de pliegos de condiciones o términos de referencia y los definitivos se publicarán en la forma prevista en los artículos 1o y 2o del presente decreto. 2. La convocatoria será pública. 3. En la fecha señalada en los pliegos de condiciones o términos de referencia, los oferentes interesados en participar en el proceso de selección manifestarán su interés haciendo uso del medio que para el efecto indique la entidad, con el fin de que se conforme una lista de posibles oferentes. Cuando el número de posibles oferentes sea superior a diez (10), la entidad en audiencia pública podrá realizar un sorteo para escoger entre ellos un número no inferior a éste, que podrá presentar oferta en el proceso de selección. De todo lo anterior la entidad deberá dejar constancia escrita en acta que será publicada en su página web. En aquellos casos en que la entidad no cuente con la infraestructura tecnológica y de conectividad, el acta será comunicada a todas y cada una de las personas que participaron de la respectiva audiencia. Cuando el número de posibles oferentes sea inferior a diez (10), la entidad deberá adelantar el proceso de selección con todos ellos. 4. Las entidades podrán hacer uso del sistema de conformación dinámica de la oferta y de su adjudicación, de acuerdo con las reglas señaladas en el artículo 12 del presente decreto. Ver el Decreto Nacional 959 de 2006 5. En los casos en que la entidad no acuda al mecanismo previsto en el numeral anterior, la adjudicación se hará en forma motivada al oferente que haya presentado la oferta que mejor satisfaga las necesidades de la entidad, de conformidad con los requisitos exigidos y los factores de escogencia señalados en los pliegos de condiciones o términos de referencia, siempre que la misma sea consistente con los precios del mercado. La entidad deberá comunicar esta decisión a todos los oferentes que participaron en el proceso de selección. Parágrafo. Cuando el valor del contrato por celebrar sea igual o inferior al 10% de la menor cuantía a que se refiere el literal a) del numeral 1o del artículo 24 de la Ley 80 de 1993, las entidades podrán celebrarlo tomando como única consideración los precios del mercado, sin que se requiera obtener previamente varias ofertas. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 12.","Contenido_Articulo":"Artículo 12. Del sistema de conformación dinámica de la oferta y de su adjudicación. La selección del oferente mediante el sistema de conformación dinámica de la oferta y de su adjudicación, se efectuará conforme a las siguientes reglas: 1. En la fecha señalada en los pliegos de condiciones o términos de referencia, los oferentes seleccionados para participar en el proceso de selección de conformidad con lo previsto en el numeral 3o del artículo 11 del presente decreto, presentarán los documentos que acrediten la capacidad jurídica y el cumplimiento de las condiciones exigidas en relación con la experiencia, capacidad administrativa, operacional y financiera requerida por la entidad. Decreto 2170 de 2002 4 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 2. La entidad dentro del plazo previsto en los pliegos de condiciones o términos de referencia verificará el cumplimiento de los requisitos y condiciones señalados en el numeral anterior, de conformidad con lo previsto en el numeral 1o del artículo 4o del presente decreto, con el fin de determinar cuales de los oferentes pueden continuar en el proceso de selección. 3. Cumplida esta verificación, los oferentes en la fecha y hora prevista en los pliegos de condiciones o términos de referencia presentarán su oferta respecto de aquellos aspectos que no son susceptibles de conformación dinámica. La entidad procederá a evaluar dichos aspectos dentro del plazo previsto para el efecto en los pliegos de condiciones o términos de referencia. 4. Cumplida esta evaluación, la entidad en la fecha y hora señaladas en los pliegos de condiciones o términos de referencia realizará una audiencia pública para la conformación dinámica de la oferta en los términos previstos en el artículo 5o del presente decreto. 5. La entidad consolidará la información resultante del proceso de conformación dinámica y de la evaluación a que se refiere el numeral 3o. del presente artículo, a efecto de determinar cual es la oferta más favorable a sus necesidades. Establecido el resultado procederá en forma pública a adjudicar el contrato a quien haya presentado la mejor oferta. Texto subrayado declarado NULO por el Consejo de Estado mediante Fallo de diciembre 03 de 2007 (Rad. 24.715 y otros acumulados). De todo lo anterior la entidad deberá dejar constancia escrita en acta que será publicada en su página web. En aquellos casos en que la entidad no cuente con la infraestructura tecnológica y de conectividad, el acta será comunicada a todas y cada una de las personas que participaron de la respectiva audiencia. Ver el Decreto Nacional 959 de 2006 ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 13.","Contenido_Articulo":"Artículo 13. De los contratos de prestación de servicios profesionales, o para la ejecución de trabajos artísticos que solo puedan encomendarse a determinadas personas naturales o jurídicas o para el desarrollo directo de actividades científicas o tecnológicas. Para la celebración de los contratos a que se refiere el literal d) del numeral 1o del artículo 24 de la Ley 80 de 1993, la entidad estatal podrá contratar directamente con la persona natural o jurídica que esté en capacidad de ejecutar el objeto del contrato y que haya demostrado la idoneidad y experiencia directamente relacionada con el área de que se trate, sin que sea necesario que haya obtenido previamente varias ofertas, de lo cual el ordenador del gasto deberá dejar constancia escrita. De igual forma se procederá para la celebración de contratos de prestación de servicios de apoyo a la gestión de la entidad, los que sólo se realizarán cuando se trate de fines específicos o no hubiere personal de planta suficiente para prestar el servicio a contratar. El contrato que se suscriba, contendrá como mínimo la expresa constancia de la circunstancia anterior, las condiciones de cumplimiento del contrato incluyendo el detalle de los resultados esperados y la transferencia de tecnología a la entidad contratante en caso de ser procedente. Texto subrayado declarado NULO por el Consejo de Estado mediante Fallo de diciembre 03 de 2007 (Rad. 24.715 y otros acumulados), pero únicamente en tanto se interprete que en él se dispone la contratación directa para los contratos de prestación de servicios de apoyo diferentes a los establecidos en la letra d) del numeral 1º. del artículo 24 de la Ley 80 de 1993, que prevé la contratación directa \"para la prestación de servicios profesionales o para la ejecución de trabajos artísticos que sólo puedan encomendarse a determinadas personas naturales o jurídicas, o para el desarrollo directo de actividades científicas o tecnológicas\". ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 14.","Contenido_Articulo":"Artículo 14. Modificado por el art. 1, Decreto Nacional 4375 de 2006. De los contratos interadministrativos con cooperativas y asociaciones conformadas por entidades territoriales. De conformidad con lo previsto en el parágrafo del artículo 2o de la Ley 80 de 1993, los contratos que se celebren en desarrollo de los convenios interadministrativos estarán sujetos a dicha ley. La selección de estas entidades se hará conforme a las siguientes reglas: 1. Cuando el objeto pueda desarrollarse por varias de estas entidades, la entidad demandante del bien, obra o servicio, invitará a presentar ofertas a todas aquellas que puedan ejecutar el contrato. 2. Cuando el objeto del contrato solamente pueda ser desarrollado por una entidad, el mismo se celebrará sin necesidad de adelantar proceso de selección alguno, circunstancia que deberá ser certificada por la Superintendencia de Economía Solidaria o quien haga sus veces en el caso de cooperativas o por el Ministerio del Interior en el caso de asociaciones de entidades territoriales. Las entidades a que se refiere el presente artículo deberán inscribirse en el RUP, en relación con los contratos a que se refiere el artículo 22 de la Ley 80 de 1993 y sólo podrán celebrar contratos respecto de los cuales posean la debida y comprobada experiencia, solidez financiera, capacidad técnica, administrativa y jurídica que les permita ejecutar directamente y sin la necesidad de ningún tercero el correspondiente contrato.Parágrafo. Derogado por el art. 1, Decreto Nacional 866 de 2003 Los contratos para la ejecución de actividades, programas o proyectos requeridos por las entidades estatales, podrán ser celebrados en forma directa sin la obtención previa de otras ofertas con las federaciones de municipios y departamentos. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 15.","Contenido_Articulo":"Artículo 15. Derogado por el art. 2, Decreto Nacional 1896 de 2004. Reglas para la celebración de contratos con organismos multilaterales. Para la celebración de contratos que involucren la administración de recursos públicos, con los organismos de cooperación, asistencia o ayuda internacional de que trata el inciso final del artículo 13 de la ley 80 de 1993, las entidades cumplirán las siguientes reglas: 1. La selección del organismo se realizará mediante concurso en el cual deberán prevalecer como criterios de selección los señalados en el numeral 4o del artículo 4o del presente decreto para la prestación de servicios especializados. 2. Los contratos tendrán indicadores que permitan hacer una medición de la gestión financiera, operativa y de eficacia en la ejecución. 3. Al finalizar la ejecución del contrato la entidad contratante solicitará al organismo contratado la presentación de un informe debidamente Decreto 2170 de 2002 5 EVA  Gestor Normativo Departamento Administrativo de la Función Pública auditado. 4. Se liquidarán conforme a la ley. Parágrafo. Este artículo no se aplicará cuando se trate de contratos celebrados en cumplimiento de compromisos financieros internacionales adquiridos por el país o cuando el objeto de los mismos sea la administración de recursos provenientes exclusivamente de cooperación internacional o de la contrapartida nacional de los mismos. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 16.","Contenido_Articulo":"Artículo 16. Contratación directa en los casos de declaratoria de desierta de la licitación o concurso, cuando no se presente oferta alguna o ninguna oferta se ajuste al pliego de condiciones o términos de referencia. En los casos de declaratoria de desierta de la licitación o concurso, cuando no se presente oferta alguna o ninguna oferta se ajuste al pliego de condiciones o términos de referencia o, en general, cuando falte voluntad de participación, la entidad estatal, si persiste la necesidad de contratar, deberá adelantar un proceso de contratación directa, conforme a las siguientes reglas: 1. La convocatoria será pública y el pliego de condiciones o términos de referencia definitivo se publicará en la forma prevista en el artículo segundo del presente decreto. 2. No se modificarán los elementos esenciales de los pliegos de condiciones o términos de referencia utilizados en el proceso de licitación o concurso público. 3. La adjudicación del proceso de selección a que se refiere el presente artículo se hará en todos los casos mediante audiencia pública, realizada de conformidad con lo establecido para el efecto por el artículo 3o del presente decreto. Numeral suspendido mediante providencia proferida en fecha 13 de mayo de 2004, confirmada a través de auto fechado marzo 3 de 2005, del Consejo de Estado NOTA: El Consejo de Estado mediante Fallo de diciembre 03 de 2007 (Rad. 24.715 y otros acumulados), declaró la NULIDAD del numeral 3. Parágrafo 1o. Producida la declaratoria de desierta de una licitación o concurso, no se podrá contratar directamente con aquellas personas que hubieren presentado ofertas que la entidad hubiere encontrado artificialmente bajas. Parágrafo 2o. Podrá declararse desierta la contratación directa por las mismas causales previstas en el inciso primero de este artículo, caso en el cual se aplicarán las reglas previstas en éste. Texto subrayado declarado NULO por el Consejo de Estado mediante Fallo de diciembre 03 de 2007 (Rad. 24.715 y otros acumulados). Ver el Auto del Consejo de Estado 27834 de 2005 ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 17.","Contenido_Articulo":"Artículo 17. De la contratación directa cuando no exista pluralidad de oferentes. Para la celebración de los contratos a que se refiere el literal j) del numeral 1o del artículo 24 de la Ley 80 de 1993 se podrá contratar directamente, sin necesidad de procedimiento alguno. Se considera que no existe pluralidad de oferentes: 1. Cuando no existiere más de una persona inscrita en el RUP, en aquellos contratos respecto de los cuales se requiera dicha inscripción conforme al artículo 22 de la Ley 80 de 1993. 2. Cuando sólo exista una persona que pueda proveer el bien o el servicio por ser titular de los derechos de propiedad industrial o de los derechos de autor, o por ser, de acuerdo con la ley, su proveedor exclusivo. Estas circunstancias deberán constar en el estudio de conveniencia y oportunidad. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 18.","Contenido_Articulo":"Artículo 18. De los contratos de seguro de menor cuantía. Para efectos de determinar la cuantía y por consiguiente el procedimiento para celebrar los contratos de seguros, se tomará en cuenta el valor de las primas a cargo de la respectiva entidad. En todo caso, cuando el valor del contrato sea de menor cuantía la entidad contratará los seguros directamente de conformidad con lo dispuesto en los artículos 11 y 12 del presente decreto, aun cuando el contrato se celebre con entidades aseguradoras de carácter estatal. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 19.","Contenido_Articulo":"Artículo 19. De la contratación directa de intermediarios de seguros. Para efecto de la remisión establecida en segundo inciso del artículo 1o del Decreto 1436 de 1998, al articulo 3o. del Decreto 855 de 1994, deberá aplicarse lo dispuesto en el presente decreto. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 2.","Contenido_Articulo":"Artículo 2. Publicidad de los pliegos de condiciones o términos de referencia. Derogado por el art. 7, Decreto Nacional 2434 de 2006. Las entidades publicarán los pliegos de condiciones o términos de referencia definitivos de los procesos de licitación o concurso público. En dichos documentos podrán incluir los temas planteados en las observaciones que consideren relevantes para el proceso de selección. El texto definitivo de los pliegos de condiciones o términos de referencia será publicado en la página web de la entidad al momento de dar apertura al proceso de selección. En aquellos casos en que la entidad no cuente con la infraestructura tecnológica y de conectividad que asegure la inalterabilidad del documento para surtir la publicación por este medio, deberá publicar un aviso en el cual se indique el lugar de Decreto 2170 de 2002 1 EVA  Gestor Normativo Departamento Administrativo de la Función Pública la entidad en que pueden ser consultados en forma gratuita. Dicho aviso deberá publicarse en un diario de amplia circulación nacional, departamental o municipal, según el caso, o comunicarse por algún mecanismo determinado en forma general por la autoridad administrativa de modo que permita a la ciudadanía conocer su contenido. Parágrafo 1o. Lo previsto en este artículo se aplicará a los casos de contratación directa a que se refieren los literales a), g) y h) del numeral 1o del artículo 24 de la Ley 80 de 1993, con excepción de los procesos de contratación directa cuyo valor sea igual o inferior al diez por ciento (10%) de la menor cuantía. Parágrafo 2o. Se exceptúan de la aplicación de este artículo los procesos que tengan carácter reservado de conformidad con la ley. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 20.","Contenido_Articulo":"Artículo 20. De los contratos de prestación de servicios de salud. Las entidades estatales que requieran la prestación de servicios de salud, deberán obtener por lo menos dos ofertas de personas naturales o jurídicas que presten dichos servicios y se encuentren inscritas en el registro especial nacional del Ministerio de Salud de conformidad con la Ley 10 de 1990. CAPITULO IV DE LA CONTRATACION POR MEDIOS ELECTRONICOS Ver Ley 527 de 1999 , Ver Circular Alcaldía Mayor 05 de 2002 . ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 21.","Contenido_Articulo":"Artículo 21. De la información contractual por medios electrónicos. Derogado por el art. 7, Decreto Nacional 2434 de 2006. Siempre que las entidades estatales dispongan de una página web con adecuada capacidad, deberán publicar la siguiente información, en relación con los procesos de contratación y de acuerdo con los plazos de permanencia que en cada caso se disponen: 1. Los proyectos de pliegos de condiciones o términos de referencia en los procesos de licitación, concurso público o contratación directa, durante el término previsto en el artículo 1o del presente decreto. 2. Las observaciones y sugerencias a los proyectos de estos documentos, durante el término previsto en el artículo 1o del presente decreto. Decreto 2170 de 2002 6 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 3. El acto que dé apertura al proceso de selección, a partir de la fecha de su expedición y hasta la fecha establecida para la presentación de las propuestas. 4. Los pliegos de condiciones o términos de referencia definitivos en un proceso de licitación o concurso público o de contratación directa, de conformidad con las reglas señaladas para este propósito en el artículo 2o de este decreto. Dicha publicación se mantendrá hasta la suscripción del contrato. 5. El acta de la audiencia de aclaración de los pliegos de condiciones o términos de referencia y los documentos relacionados con las preguntas formuladas por los oferentes dentro del plazo de contratación sobre el contenido y alcance de los pliegos de condiciones o términos de referencia; la comunicación escrita de respuesta enviada a todas las personas que retiraron pliegos de condiciones o términos de referencia; y, los adendos o aclaraciones a los pliegos de condiciones o términos de referencia, a partir del momento en que se produzcan y hasta la suscripción del contrato. 6. El informe de evaluación a que se refiere el numeral 8 del artículo 30 de la Ley 80 de 1993, durante el mismo tiempo previsto en dicha norma. 7. El acta de la audiencia de adjudicación, por un término de cinco (5) días contados a partir del mismo día en que se suscriba. 8. El acta de la audiencia pública realizada para la conformación dinámica de la oferta a que se refiere el artículo 5o del presente decreto, se publicará por un término de cinco (5) días contados a partir del mismo día en que se suscriba. 9. El acta de la audiencia pública a que se refiere el numeral 5o del artículo 12 del presente decreto para los casos de contratación directa de menor cuantía por el sistema de conformación dinámica de la oferta y de su adjudicación, se publicará por un término de cinco (5) días contados a partir del mismo día en que se suscriba. 10. La información sobre los contratos firmados, sus adiciones, modificaciones, liquidación y la información sobre las sanciones ejecutoriadas que se profieran en el curso de la ejecución contractual o con posterioridad a ésta, por un término de dos (2) años. Parágrafo 1o. Sin perjuicio de lo previsto en los parágrafos 1o y 2o de los artículos 1o y 2o del presente decreto, se exceptúan de lo previsto en este artículo los procesos de contratación directa a que se refieren los literales b), i) y m) del numeral 1o del artículo 24 de la Ley 80 de 1993, así como los señalados en el parágrafo 1o del artículo 32 de la misma ley. Parágrafo 2o. Para efectos de facilitar la comunicación interactiva entre los oferentes y las entidades estatales, se deberá crear para cada proceso de contratación una dirección de correo electrónico y un formulario electrónico en la página web de la entidad para el envío de consultas y aclaraciones. Parágrafo 3o. Las entidades estatales no podrán imponer restricciones para el acceso a la información de los procesos de contratación. En consecuencia no se requerirá del uso de claves ni de ningún otro elemento técnico que dificulte el acceso público al mismo. Parágrafo 4o. La formulación de observaciones al contenido del proyecto de pliego de condiciones o de términos de referencia y las efectuadas por los proponentes durante el proceso de selección podrán llevarse a cabo empleando cualquier medio electrónico de los previstos en la ley 527 de 1999. Parágrafo 5o. Vencidos los plazos de permanencia en la página web de la entidad señalados en este artículo las entidades deberán cumplir con lo previsto en el artículo 24 del presente decreto. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 22.","Contenido_Articulo":"Artículo 22. De la celebración de audiencias por medios electrónicos. Las audiencias públicas realizadas durante los procesos de selección podrán celebrarse de conformidad con lo dispuesto en la Ley 527 de 1999. En el evento en que la entidad no cuente con la infraestructura tecnológica y de conectividad que asegure la inalterabilidad de la información que en la audiencia se genere, o cualquier interesado manifieste oportunamente la imposibilidad de acceso por carecer de los elementos tecnológicos necesarios, la entidad deberá desistir de realizar la audiencia electrónicamente y disponer su realización en forma presencial, u optar por facilitar al interesado tales elementos con el sólo propósito de garantizar su acceso. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 23.","Contenido_Articulo":"Artículo 23. De la información sobre los mecanismos de comunicación interactiva en los procesos de selección. En desarrollo de lo previsto en el literal a) del numeral 5 del artículo 24 de la Ley 80 de 1993, en los pliegos de condiciones o términos de referencia de los procesos de licitación, concurso público o de contratación directa, se definirán los mecanismos de comunicación interactiva entre los participantes y la entidad, indicando el carácter de oficial de los mensajes de datos para el respectivo proceso y señalando la aplicación de la Ley 527 de 1999. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 24.","Contenido_Articulo":"Artículo 24. Salvaguarda de documentos electrónicos. Toda la información contenida en los documentos electrónicos que se produzcan durante un proceso de contratación realizado con el apoyo de herramientas tecnológicas, hará parte del archivo electrónico de la entidad y constituirá uno de los elementos del expediente del proceso de contratación. Las entidades estatales deberán adoptar las medidas necesarias para la salvaguarda de esta información. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 25.","Contenido_Articulo":"Artículo 25. De la equivalencia funcional. En aplicación de lo dispuesto en el artículo 6o de la Ley 527 de 1999, siempre que la entidad cuente con la seguridad necesaria para garantizar la inalterabilidad de su contenido, toda la información que dentro de los procesos de selección la ley requiera que conste por escrito, quedará satisfecha con un mensaje de datos, salvo aquellos casos en que por disposición legal deba efectuarse notificación personal o deba publicarse en diarios de amplia circulación en el territorio de jurisdicción o en el diario oficial o en la gaceta departamental o municipal que haga sus veces. Decreto 2170 de 2002 7 EVA  Gestor Normativo Departamento Administrativo de la Función Pública CAPITULO V OTRAS DISPOSICIONES ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 26.","Contenido_Articulo":"Artículo 26. Responsabilidad de la publicación en la web. Derogado por el art. 7, Decreto Nacional 2434 de 2006. El incumplimiento a lo previsto en este decreto en relación con las publicaciones en la página web de las entidades compromete exclusivamente la responsabilidad disciplinaria del servidor público. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 27.","Contenido_Articulo":"Artículo 27. De la seguridad social. Las entidades estatales verificarán por medio de los interventores o supervisores de los contratos, que todos los trabajadores que laboren en su ejecución se encuentren afiliados al sistema de seguridad social. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 28.","Contenido_Articulo":"Artículo 28. De los contratos, procesos y procedimientos en curso. Los contratos, procesos y procedimientos de selección en curso a la fecha de entrada en vigencia del presente decreto, continuarán rigiéndose por las normas aplicables en el momento de su celebración o iniciación. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 29.","Contenido_Articulo":"Artículo 29. Vigencia. El presente decreto entrará a regir a partir del primero (1o) de enero de 2003 y deroga los artículos 3, 8, 11 y 12 del Decreto 855 de 1994, el artículo 5o del Decreto 287 de 1996, y las demás disposiciones que le sean contrarias. PUBLIQUESE Y CUMPLASE Dado en Bogotá, D.C, a 30 de septiembre de 2002 ALVARO URIBE VELEZ PRESIDENTE DE LA REPUBLICA\". Nota: El presente Decreto fue publicado en el Diario Oficial 44952 de octubre 03 de 2002. Fecha y hora de creación: 20220303 19:24:40 Decreto 2170 de 2002 8 EVA  Gestor Normativo ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 3.","Contenido_Articulo":"Artículo 3. Suspendido provisionalmente por el Consejo de Estado mediante Auto de mayo 13 de 2004, con excepción del Parágrafo. Audiencias de Adjudicación. La decisión de que la adjudicación de una licitación o concurso tenga lugar en audiencia pública, podrá ser adoptada por el Contralor General de la República en los términos previstos en el artículo 273 de la Constitución Política, o de oficio por la entidad estatal, en cumplimiento de los principios de publicidad y transparencia. En ella podrán participar los oferentes, las organizaciones de veeduría ciudadana, los medios de comunicación, y cualquier persona que lo desee. Sin perjuicio de lo anterior las entidades procurarán que la adjudicación de las licitaciones o concursos públicos tenga lugar en audiencia pública. La audiencia se celebrará en las condiciones establecidas en el pliego de condiciones o términos de referencia y observando las siguientes reglas: 1. La audiencia podrá cumplirse en dos etapas y desarrollarse en días diferentes. 2. La audiencia se llevará a cabo con el propósito de presentar el proyecto de respuesta a las observaciones presentadas por los oferentes en la oportunidad establecida en el numeral 8o del artículo 30 de la Ley 80 de 1993, así como para escuchar a estos en relación con la falta de respuesta a observaciones presentadas dentro del término legal o para señalar cuando alguna de éstas haya sido resuelta en forma incompleta, en intervenciones de duración limitada. Haciendo uso del mismo período de tiempo podrán intervenir las demás personas presentes. 3. En el acto de adjudicación se deberán resolver todas las observaciones formuladas en la oportunidad establecida en el numeral 8o del artículo 30 de la Ley 80 de 1993. Parágrafo. La comunicación a que se refiere el numeral 11 del artículo 30 de la Ley 80 de 1993 se podrá surtir a través del empleo de un mensaje de datos en aquellos casos en que la entidad cuente con la infraestructura tecnológica y de conectividad que asegure la inalterabilidad del documento. NOTA: El Consejo de Estado mediante Fallo de diciembre 03 de 2007 (Rad. 24.715 y otros acumulados), declaró la NULIDAD del Artículo, con excepción de su Parágrafo. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 4.","Contenido_Articulo":"Artículo 4. Suspendido provisionalmente por el Consejo de Estado mediante Auto 26105 de 2004, con excepción del Parágrafo. Del deber de selección objetiva. En desarrollo de lo previsto en el artículo 29 de la Ley 80 de 1993 y en relación con los procesos de selección, los factores de escogencia y calificación que establezcan las entidades en los pliegos de condiciones o términos de referencia, tendrán en cuenta los siguientes criterios: 1. La capacidad jurídica y las condiciones de experiencia, capacidad administrativa, operacional y financiera del oferente serán objeto de verificación de cumplimiento pero no de calificación, sin perjuicio de lo previsto en el numeral 4o del presente artículo. 2. La oferta más favorable será aquella que, teniendo en cuenta los factores técnicos y económicos de escogencia y la ponderación matemática precisa y detallada de los mismos, contenida en los pliegos de condiciones o términos de referencia, resulte ser la más ventajosa para la entidad, sin que la favorabilidad la constituyan factores diferentes a los contenidos en dichos documentos y siempre que la misma resulte coherente con la consulta de precios o condiciones del mercado, de conformidad con lo establecido en el artículo 6 del presente decreto. 3. Sin perjuicio de lo previsto en el numeral 1o del presente artículo, para la contratación que tenga como objeto la adquisición o suministro de bienes con características uniformes, las entidades estatales tendrán en cuenta como únicos factores de evaluación aquellos relacionados con el precio y la garantía de calidad de los bienes ofrecidos. 4. Para la contratación que tenga por objeto la prestación de servicios especializados, se hará uso de factores de calificación destinados a valorar primordialmente los aspectos técnicos de la oferta, así como la experiencia relevante del oferente en el campo de que se trate. En los procesos para la adquisición de bienes y servicios para la defensa y seguridad nacional, se preferirá la aplicación de las normas contenidas en el presente decreto cuando ello sea posible. Parágrafo. En desarrollo de lo previsto en el inciso 2o del numeral 15 del artículo 25 de la Ley 80 de 1993, los documentos y requisitos allí relacionados podrán ser solicitados por las entidades en cualquier momento, hasta la adjudicación. NOTA: El Consejo de Estado mediante Fallo de diciembre 03 de 2007 (Rad. 24.715 y otros acumulados), declaró la NULIDAD del presente ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 5.","Contenido_Articulo":"Artículo 5. Suspendido Provisionalmente mediante providencia proferida en fecha 13 de mayo de 2004, confirmada a través de auto fechado marzo 3 de 2005, del Consejo de Estado. Del sistema de conformación dinámica de la oferta. En los procesos de licitación o Decreto 2170 de 2002 2 EVA  Gestor Normativo Departamento Administrativo de la Función Pública concurso público, en la oportunidad señalada en los pliegos de condiciones o términos de referencia para la presentación de las ofertas, las entidades podrán hacer uso de un sistema de conformación dinámica realizado mediante audiencia pública. La audiencia podrá ser realizada de manera presencial o por medios electrónicos, su tiempo y condiciones serán los señalados para el efecto en los pliegos de condiciones o términos de referencia, sin que en ningún caso su duración pueda ser superior a un día. En dicha audiencia los proponentes en relación con aquellos aspectos de la oferta que incluyan variables dinámicas de conformidad con los pliegos de condiciones o términos de referencia, presentarán un proyecto de oferta inicial, que podrá ser mejorado mediante la realización de posturas sucesivas en un ambiente público y concurrencial, hasta la conformación de su oferta definitiva, entendiendo por definitiva la última presentada para cada variable dentro del lapso de la audiencia. En todo caso, una vez concluido el tiempo previsto para la presentación de las posturas, se tomará como definitiva la propuesta de oferta inicial de aquel oferente que no haya hecho uso de su derecho a presentar posturas. Las ofertas que resulten del proceso de conformación dinámica serán tenidas en cuenta una vez la entidad haya verificado que los oferentes cuentan con la capacidad jurídica y cumplen con las condiciones de experiencia, capacidad administrativa, operacional y financiera exigidas en los pliegos de condiciones o términos de referencia, de conformidad con lo previsto en el numeral 1o del artículo 4 del presente decreto. De igual manera, las ofertas deberán ajustarse a la consulta de precios o condiciones del mercado que será realizada conforme a lo dispuesto en el artículo 6o del presente decreto. NOTA: El Consejo de Estado mediante Fallo de diciembre 03 de 2007 (Rad. 24.715 y otros acumulados), declaró la NULIDAD del presente ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 6.","Contenido_Articulo":"Artículo 6. De la consulta de precios o condiciones del mercado. La consulta de precios o condiciones del mercado en los procesos de selección, se surtirá a través del Registro Único de Precios de Referencia (RUPRSICE) a que se refiere la Ley 598 de 2000 para el caso de los bienes o servicios allí registrados. La entidad tendrá en cuenta los valores de fletes, seguros y demás gastos en que deba incurrir el proveedor para la entrega de los bienes o servicios, así como las condiciones de pago, volúmenes y en general, todos aquellos factores que afecten el precio del bien o del servicio. Si de tal análisis se desprende que no existen razones que justifiquen la diferencia de precios entre los precios de referencia y los presentados por los oferentes en el respectivo proceso, la entidad podrá descalificarlos ó declarar desierto el proceso, caso en el cual deberá darse inicio a uno nuevo. Cuando la entidad carezca de la infraestructura tecnológica y de conectividad para acceder a la información del Registro Unico de Precios de Referencia (RUPRSICE), la consulta de precios o condiciones del mercado se entenderá verificada con el estudio que la entidad realice para el efecto, del cual deberá dejar constancia por escrito. Parágrafo transitorio. La aplicación de este artículo por parte de las entidades estatales se hará en los términos que sean establecidos para la implementación del Registro Único de Precios de Referencia (RUPRSICE). ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 7.","Contenido_Articulo":"Artículo 7. Del anticipo en la contratación. El manejo de los recursos entregados al contratista a título de anticipo en aquellas contrataciones cuyo monto sea superior al 50% de la menor cuantía a que se refiere el literal a) del numeral 1o del artículo 24 de la Ley 80 de 1993, deberá manejarse en cuenta separada a nombre del contratista y de la entidad estatal. Los rendimientos que llegaren a producir los recursos así entregados, pertenecerán al tesoro. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 8.","Contenido_Articulo":"Artículo 8. De los estudios previos. En desarrollo de lo previsto en los numerales 7 y 12 del artículo 25 de la Ley 80 de 1993, los estudios en los cuales se analice la conveniencia y la oportunidad de realizar la contratación de que se trate, tendrán lugar de manera previa a la apertura de los procesos de selección y deberán contener como mínimo la siguiente información: 1. La definición de la necesidad que la entidad estatal pretende satisfacer con la contratación. 2. La definición técnica de la forma en que la entidad puede satisfacer su necesidad, que entre otros puede corresponder a un proyecto, estudio, diseño o prediseño. 3. Las condiciones del contrato a celebrar, tales como objeto, plazo y lugar de ejecución del mismo. 4. El soporte técnico y económico del valor estimado del contrato. 5. El análisis de los riesgos de la contratación y en consecuencia el nivel y extensión de los riesgos que deben ser amparados por el contratista. CAPITULO II DE LA PARTICIPACION CIUDADANA EN LA CONTRATACION ESTATAL ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Artículo 9.","Contenido_Articulo":"Artículo 9. De las veedurías ciudadanas en la contratación estatal. Las veedurías ciudadanas, establecidas de conformidad con la ley, podrán desarrollar su actividad durante la etapa precontractual, contractual y postcontractual de los procesos de contratación, haciendo recomendaciones escritas y oportunas ante las entidades que administran y ejecutan el contrato y ante los organismos de control del Estado, para buscar la eficiencia institucional y la probidad en la actuación de los funcionarios públicos. Así mismo, podrán intervenir en todas las audiencias que se realicen durante el proceso. Parágrafo. En desarrollo del inciso tercero del artículo 66 de la Ley 80 de 1993, las entidades estatales deberán convocar veedurías ciudadanas para realizar control social a cualquier proceso de contratación, caso en el cual les suministrarán toda la información y Decreto 2170 de 2002 3 EVA  Gestor Normativo documentación pertinente que no esté publicada en la página web de la entidad. El costo de las copias y la atención de las peticiones presentadas seguirá las reglas previstas en el Código Contencioso Administrativo. NOTA: El Consejo de Estado mediante Fallo de diciembre 03 de 2007 (Rad. 24.715 y otros acumulados), declaró la NULIDAD del presente Departamento Administrativo de la Función Pública CAPITULO III DE LA SELECCION OBJETIVA EN LA CONTRATACION DIRECTA Articulo 10. Contenido mínimo de los pliegos de condiciones o términos de referencia. Los pliegos de condiciones o términos de referencia que sirven de base para el desarrollo de los procesos de selección de contratación directa, deberán incluir como mínimo la siguiente información: 1. Objeto del contrato. 2. Características técnicas de los bienes, obras o servicios requeridos por la entidad. 3. Presupuesto oficial. 4. Factores de escogencia de la oferta y la ponderación matemática precisa, concreta y detallada de los mismos. 5. Criterios de desempate. 6. Requisitos o documentos necesarios para la comparación de las ofertas, referidos a la futura contratación. 7. Fecha y hora límite de presentación de las ofertas. 8. Término para la evaluación de las ofertas y adjudicación del contrato. 9. Plazo y forma de pago del contrato. ","Norma":"Decreto_2170_de_2002"},{"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Decreto 2170 de 2002 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. DECRETO 2170 DE 2002 (30 de septiembre) Derogado por el art. 9.2, Decreto Nacional 734 de 2012 Derogado por el art. 83, Decreto Nacional 066 de 2008, excepto los artículos 6, 9 y 24 Por el cual se reglamenta la ley 80 de 1993, se modifica el decreto 855 de 1994 y se dictan otras disposiciones en aplicación de la Ley 527 de 1999 en ejercicio de sus facultades legales y constitucionales, en especial las que le confiere el numeral 11 del artículo 189 de la Constitución Política EL PRESIDENTE DE LA REPUBLICA DE COLOMBIA, Ver Ley 80 de 1993 , Ver Decreto Nacional 855 de 1994 DECRETA CAPITULO I DE LA TRANSPARENCIA EN LA ACTIVIDAD CONTRACTUAL ","Norma":"Decreto_2170_de_2002"}]