[{"index":0,"No_Articulo":"Artículo 1.","Contenido_Articulo":"Artículo 1. Las armas y municiones que se consideren inservibles, obsoletas y que no sean susceptibles de reconversión y utilización por la Fuerza Pública se podrán poner en venta en la forma prevista por el artículo 101 del Decretoley 2535 de 1993, o normas que lo modifiquen o adicionen. Cuando por razones de seguridad nacional se considere inconveniente la venta de las armas en los términos señalados, previo concepto del Comandante General de las Fuerzas Militares, será procedente la transformación o destrucción de las mismas, mediante la fusión de los elementos metálicos y la destrucción de otro tipo de materiales u otros procedimientos que se consideren apropiados. Para tal propósito, el Departamento Control Comercio de Armas, Municiones y Explosivos, la Inspección General del Comando General de las Fuerzas Militares y la Oficina de Control Interno del Ministerio de Defensa Nacional, levantarán un acta que contendrá el inventario del material cuya fusión y destrucción procede, así como la constancia sobre la efectividad del procedimiento en cada una de las armas inventariadas. ","Norma":"Decreto_626_de_2001"},{"index":1,"No_Articulo":"Artículo 2.","Contenido_Articulo":"Artículo 2. El presente decreto rige a partir de la fecha de su publicación y deroga todas las normas que le sean contrarias, en particular el parágrafo del artículo 4 del Decreto 855 de 1994. Publíquese y cúmplase. Dado en Bogotá, D. C., a 16 de abril de 2001. ANDRES PASTRANA ARANGO El Ministro de Defensa Nacional, Luis Fernando Ramírez Acuña. Nota: El presente Decreto fue publicado en el Diario Oficial 44394 de abril 20 de 2001. Fecha y hora de creación: 20220303 19:24:10 Decreto 626 de 2001 1 EVA  Gestor Normativo ","Norma":"Decreto_626_de_2001"},{"index":2,"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Decreto 626 de 2001 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. DN06262001 DECRETO 626 DE 2001 (Abril 16) por el cual reglamenta parcialmente la Ley 80 de 1993. EL PRESIDENTE DE LA REPUBLICA DE COLOMBIA, en uso de sus facultades constitucionales y legales, en especial las que le confiere el numeral 11 del artículo 189 de la Constitución Política, DECRETA: Ver Ley 80 de 1993 Ver art. 4 parágrafo, Decreto Nacional 855 de 1994 ","Norma":"Decreto_626_de_2001"}]