[{"index":0,"No_Articulo":"ARTÍCULO 1.","Contenido_Articulo":"ARTÍCULO 1. Modifíquese el Artículo 6 de la Ley 80 de 1993, el cual quedara así: ARTÍCULO 6. DE LA CAPACIDAD PARA CONTRATAR. Pueden celebrar contratos con las entidades estatales las personas consideradas legalmente capaces en las disposiciones vigentes. También podrán celebrar contratos con las entidades estatales los Cabildos Indígenas, las asociaciones de Autoridades Tradicionales Indígenas, los consejos comunitarios de las comunidades negras regulados por la Ley 70 de 1993. Para las organizaciones de base de comunidades negras, afrocolombianas, raizales y palenqueras y las demás formas y expresiones organizativas, deberán contar con diez (10) años o más de haber sido incorporados par el Ministerio de: Interior en el correspondiente Registro Público Único Nacional y que hayan cumplido con el deber de actualización de información en el mismo registro; y los consorcios y uniones temporales. Las personas jurídicas nacionales y extranjeras deberán acreditar que su duración no será inferior a la del plazo del contrato y un año más. PARÁGRAFO. Para efectos de la presente ley, la Corporación para la Reconstrucción de la .Cuenca del RIO Páez y Zonas Aledañas Nasa Ki'We, podrá celebrar contratos para adelantar y ejecutar, planes, programas y proyectos para la atención de las necesidades de los habitantes de las comunidades étnicas de los municipios de Popayán, Almaguer, Bolívar, Buenos Aires, Cajibío, Caldono, Caloto, Corinto, El Tambo, Inzá, Jambaló, La Sierra, La Vega, Miranda, Páez, Patía, Piendamó, Puracé, Rosas, San Sebastián, Santander De Quilichao, Silvia, Sotará, Suarez, Toribio, Totoró del departamento del Cauca y los municipios de Neiva, Gigante, Íquira, La Argentina, La Plata, Nátaga, Paicol, Pitalito, San Agustín, Tesalia, Villavieja, Yaguará, Palermo y Rivera del departamento del Huila. ","Norma":"Ley_2160_de_2021"},{"index":1,"No_Articulo":"ARTÍCULO 2","Contenido_Articulo":"ARTÍCULO 2 Modifíquese el Artículo 2 de la Ley 1150 de 2007, e inclúyase el literal I), m) y n) al numeral 4, el cual quedara así: ARTÍCULO 2. DE LAS MODALIDADES DE SELECCION. La escogencia del contratista se efectuara con arreglo a las modalidades de selección Ley 2160 de 2021 1 EVA  Gestor Normativo de licitación pública, selección abreviada, concurso de méritos y contratación directa, con base en las siguientes reglas: Departamento Administrativo de la Función Pública [...] Contratación directa. La modalidad de selección de contratación directa solamente procederá en los siguientes casos: L). Los contratos o convenios que las entidades estatales suscriban con los cabildos Indígenas y las Asociaciones de Autoridades Tradicionales Indígenas, cuyo objeto esté relacionado con el fortalecimiento del Gobierno Propio, la identidad cultural, el ejercicio de la autonomía, y\/o la garantía de los Derechos de los Pueblos Indígenas. M). Los contratos que las entidades estatales suscriban con los consejos comunitarios de las comunidades negras, regulados por la Ley 70 de 1993, que se encuentren incorporados por el Ministerio del Interior en el correspondiente Registro Público Único Nacional y que hayan cumplido con el deber de actualización de información en el mismo registro, cuyo objeto esté relacionado con el fortalecimiento del gobierno propio, la identidad étnica y cultural, el ejercicio de la autonomía, y\/o la garantía de los derechos de los pueblos de las mismas comunidades. N). Los contratos que las entidades estatales suscriban con las organizaciones de base de personas pertenecientes a poblaciones afrocolombianas, raizales y palenqueras o con las demás formas y expresiones organizativas, que cuenten con diez (10) años o más de haber sido incorporados, por el Ministerio del Interior en el correspondiente Registro Público Único Nacional y que hayan cumplido con el deber de actualización de información en el mismo registro, cuyo objeto esté relacionado con el fortalecimiento de sus organizaciones, la identidad étnica y cultural, y\/o la garantía de los derechos de las poblaciones de las mismas organizaciones. [...] PARÁGRAFO 8. La modalidad de contratación directa prevista en el numeral 4 de este Artículo deberá sujetarse a lo dispuesto en la Ley 80 de 1993 y sus modificaciones, o en los regímenes especiales de contratación, que disponen los requisitos jurídicos, técnicos y financieros; en todo caso teniendo en cuenta los principios de transparencia, responsabilidad, selección objetiva, economía, celeridad, imparcialidad, publicidad, eficacia y eficiencia. PARÁGRAFO 9. La Fiscalía General de la Nación, la Contraloría General de la República, las Contralorías Territoriales, la Procuraduría General de la Nación y la Rama judicial, en el marco de sus competencias constitucionales y legales ejercerán el control judicial, disciplinario y fiscal, según corresponda, sobre los recursos públicos que se ejecuten a través de los contratos celebrados con cabildos indígenas, consejos comunitarios de las comunidades negras; organizaciones de base de comunidades negras, afrocolombianas, raizales y palenquera de los que trata el presente Artículo; y los consorcios y uniones temporales y las demás personas naturales y jurídicas con capacidad para contratar, cualquiera sea la modalidad que se aplique a Ia correspondiente contratación. ","Norma":"Ley_2160_de_2021"},{"index":2,"No_Articulo":"ARTÍCULO 3.","Contenido_Articulo":"ARTÍCULO 3. Modifíquese el Artículo 7 de la Ley 80 de 1993, el cual quedara así: ARTÍCULO 7. ENTIDADES A CONTRATAR. Para los efectos de esta ley se entiende por: Cabildo Indígena: Es una entidad pública especial, cuyos integrantes son miembros de una comunidad indígena, elegidos y reconocidos por esta, con una organización socio política tradicional, cuya función es representar legalmente a la comunidad, ejercer la autoridad y realizar las actividades que le atribuyen las leyes, sus usos, costumbres y el reglamento interno de cada comunidad. Consejo comunitario de las comunidades negras: Es Ia persona jurídica que ejerce la máxima autoridad de administración Interna dentro de las Tierras de las Comunidades Negras, de acuerdo con los mandatos constitucionales y legales que lo rigen y los demás que le asigne el sistema de derecho propio de cada comunidad. Formas o expresiones organizativas. Son manifestaciones que, en ejercicio del derecho constitucional de participación, asociación y de la autonomía de conjuntos de familias de ascendencia negra, afrocolombiana, raizal o palenquera que reivindican y promueven su cultura Ley 2160 de 2021 2 EVA  Gestor Normativo propia, su historia, sus prácticas tradicionales y costumbres, para preservar y proteger la identidad cultural, y que estén asentados en un territorio que por su naturaleza no es susceptible de ser titulada de manera colectiva. Departamento Administrativo de la Función Pública Organizaciones de Base de Comunidades Negras, Afrocolombianas, Raizales y Palenqueras. Son asociaciones comunitarias integradas por personas de las Comunidades Negras, Afrocolombianas, Raizales o Palenqueras; que reivindican y promueven los derechos étnicos y humanos de estas comunidades. Organizaciones de Segundo Nivel. Son asociaciones de Consejos Comunitarios, formas y expresiones organizativas y\/o organizaciones de base que agrupan a _mas de dos (2), inscritas en el Registro Único de Ia Dirección de Asuntos Para Comunidades Negras, Afrocolombianas, Raizales y Palenqueras del Ministerio del Interior, siempre y cuando el área de influencia de la organización de. segundo nivel corresponda a más de la tercera parte de los departamentos donde existan comisiones consultivas. Consorcio: Cuando dos o más personas en forma conjunta presentan una misma propuesta para Ia adjudicación, celebración y ejecución de un contrato, respondiendo solidariamente de todas y cada una de las obligaciones derivadas de Ia propuesta y del contrato. En consecuencia, las actuaciones, hechos y omisiones que se presenten en desarrollo de la propuesta y del contrato, afectaran a todos los miembros que lo conforman. Unión Temporal: Cuando dos o más personas en forma conjunta presentan una misma propuesta para la adjudicación, celebración y ejecución de un contrato, respondiendo solidariamente por el cumplimiento total de la propuesta y del objeto contratado, pero las sanciones por el incumplimiento de as obligaciones derivadas de la propuesta y del contrato se impondrán de acuerdo con Ia participación en la ejecución de cada uno de los miembros de la unión temporal. Asociaciones de autoridades tradicionales indígenas. Entidad de derecho público, encargada de fomentar y coordinar con las autoridades locales, regionales y nacionales, la ejecución de proyectos en salad, educación y vivienda. Esta entidad estará conformada por diez (10) organizaciones regionales indígenas. PARÁGRAFO 1. Los proponentes indicaran si su participación es a título de consorcio o unión temporal y, en este último caso, señalaran los términos y extensión de la participación en la propuesta y en su ejecución, los cuales no podrán ser modificados sin el consentimiento previo de la entidad estatal contratante. Los miembros del consorcio y de la unión temporal deberán designar la persona que, para todos los efectos, representará al consorcio o unión temporal y señalarán las reglas básicas que regulen las relaciones entre ellos y su responsabilidad. PARÁGRAFO 2. En los casos en que se conformen sociedades bajo cualquiera de las modalidades previstas en la ley con el único objeto de presentar una propuesta, celebrar y ejecutar un contrato estatal, la responsabilidad y sus efectos se regirá por las disposiciones previstas en esta ley para los consorcios. PARÁGRAFO 3. Los miembros que hagan parte de los consorcios o uniones temporales no podrán contratar acorde con lo previsto en la presente ley cuando hayan sido sancionados o penalmente: ","Norma":"Ley_2160_de_2021"},{"index":3,"No_Articulo":"ARTÍCULO 4.","Contenido_Articulo":"ARTÍCULO 4. Modifíquese el Artículo 65 de la Ley 80 de 1993, el cual quedara así: ARTÍCULO 65. DE LA INTERVENCION DE LAS AUTORIDADES QUE EJERCEN CONTROL FISCAL. La intervención de las autoridades de control fiscal se ejercerá una vez agotados los trámites administrativos de legalización de los contratos. Igualmente, se ejercerá control posterior a las cuentas correspondientes a los pagos originados en los mismos, para verificar que estos se ajustaron a las disposiciones legales. Una vez liquidados a terminados los contratos, según el caso, la vigilancia fiscal incluirá un control financiero, de gestión y de resultados fundados en la eficiencia, la economía, la equidad y la valoración de los costos ambientales. El control previo administrativo de los contratos le corresponde a las oficinas de control interno. Las autoridades de control fiscal pueden exigir informes sabre su gestión contractual a los servidores públicos de cualquier orden. Ley 2160 de 2021 3 EVA  Gestor Normativo Lo anterior, sin perjuicio del control preventivo y concomitante ejercido por parte de la Contralaría General de Ia República. El cual se realizará en tiempo real  a través del seguimiento permanente de los ciclos, uso, ejecución, contratación e. impacto de los recursos públicos, mediante el uso de tecnologías de Ia información, con Ia participación activa del control social y con la articulación del control interno. Departamento Administrativo de la Función Pública ","Norma":"Ley_2160_de_2021"},{"index":4,"No_Articulo":"ARTÍCULO 5.","Contenido_Articulo":"ARTÍCULO 5. VIGENCIA. La presente ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias. EL PRESIDENTE DEL HONORABLE SENADO DE LA REPUBLICA JUAN DIEGO GÓMEZ JMÉNEZ EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚLICA GREGORIO ELJACH PACHECO LA PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES JENNIFER KRISTIN ARIAS FALLA EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES JORGE HUMBERTO MANTILLA SERRANO REPÚBLICA DE COLOMBIA  GOBIERNO NACIONAL PUBLÍQUESE Y CÚMPLASE Dada en Bogotá D.C a los días del mes de Noviembre de 2021 EL MINISTRO DEL INTERIOR DANIEL ANDRÉS PALACIOS MARTÍNEZ EL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO JOSÉ MANUEL RESTREPO ABONDANO LA DIRECTORA DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN ALEJANDRA CAROLINA BOTERO BARCO Ley 2160 de 2021 4 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Fecha y hora de creación: 20220303 19:32:09 Ley 2160 de 2021 5 EVA  Gestor Normativo ","Norma":"Ley_2160_de_2021"},{"index":5,"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Ley 2160 de 2021 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. LEY 2160 DE 2021 (Noviembre 25) \"POR MEDIO DEL CUAL SE MODIFICA LA LEY 80 DE 1993 Y LA LEY 1150 DE 2007\" EL CONGRESO DE COLOMBIA DECRETA: ","Norma":"Ley_2160_de_2021"}]