[{"index":0,"No_Articulo":"ARTÍCULO 109.","Contenido_Articulo":"ARTÍCULO 109. De la ocupación temporal y la indemnización. En ejercicio de la función social de la propiedad, los propietarios, poseedores y tenedores de predios están obligados a permitir la ocupación temporal de los mismos cuando ella fuere necesaria para los objetos del contrato previsto en el artículo anterior. La ocupación temporal de un bien inmueble, deberá limitarse al espacio y tiempo estrictamente indispensable, causando el menor daño posible. La entidad interesada en la obra pública respectiva comunicará por escrito al propietario, poseedor o tenedor del bien, la necesidad de ocuparlo temporalmente indicando la extensión que será ocupada y el tiempo que durará, invitándolo a convenir el precio respectivo. El valor de esta ocupación se convendrá teniendo en cuenta los precios que fijen peritos de la Caja de Crédito Agrario, Industrial y Minero, o en su defecto los avalúos del Instituto Geográfico Agustín Codazzi, practicados para tal fin. Si no obtuviere el consentimiento para la ocupación temporal o no hubiere acuerdo sobre el valor que por la misma deba pagarse, transcurrido un (1) mes a partir de la comunicación enviada por la entidad interesada, se llevará a cabo la ocupación para cuyo efecto aquella podrá solicitar el apoyo de la autoridad competente. En todo caso, si hubiere lugar a alguna indemnización, ésta estará señalada siguiendo los trámites previstos en el Código Contencioso Administrativo. ","Norma":"Ley_80_de_1993"},{"index":1,"No_Articulo":"ARTÍCULO 10º.","Contenido_Articulo":"ARTÍCULO 10º. De las Excepciones a las Inhabilidades e Incompatibilidades. No quedan cobijadas por las inhabilidades e incompatibilidades de que tratan los artículos anteriores, las personas que contraten por obligación legal o lo hagan para usar los bienes o servicios que las entidades a que se refiere el presente estatuto ofrezcan al público en condiciones comunes a quienes los soliciten, ni las personas jurídicas sin ánimo de lucro cuyos representantes legales hagan parte de las juntas o consejos directivos en virtud de su cargo o por mandato legal o estatutario, ni quienes celebren contratos en desarrollo de lo previsto en el artículo 60 de la Constitución Política. ","Norma":"Ley_80_de_1993"},{"index":2,"No_Articulo":"ARTÍCULO 110.","Contenido_Articulo":"ARTÍCULO 110. De la negación directa o la expropiación. Cuando fuere necesario, en los términos de este capítulo, las entidades públicas podrán adquirir total o parcialmente los correspondientes inmuebles para negociación directa con los propietarios o previo el trámite del proceso de expropiación regulada por los artículos 451 y siguientes del Código de procedimiento Civil. En el evento contemplado en el artículo 457 del Código de Procedimiento Civil y previa la consignación de la suma de que allí se habla, el Juez decretará la entrega material del inmueble a más tardar dentro de los tres (3) días siguientes a la presentación de la respectiva solicitud. La diligencia deberá practicarse dentro de los diez (10) días siguientes por el mismo juez que la hubiere decretado, quien por lo tanto no podrá comisionar para ello. ","Norma":"Ley_80_de_1993"},{"index":3,"No_Articulo":"ARTÍCULO 111.","Contenido_Articulo":"ARTÍCULO 111. De la imposición de servidumbres. Los predios de propiedad particular deberán soportar todas las servidumbres legales que sean necesarios para la construcción, montaje, instalación, mejoras, adiciones, conservación mantenimiento y restauración de obras públicas. La imposición de una servidumbre con los fines mencionados en el inciso anterior se decidirá por el juez competente, según la cuantía, previo el siguiente procedimiento. 1. Con la demanda la entidad interesada pondrá a disposición del juzgado la suma correspondiente al estimativo de la indemnización que en su concepto deba pagarse al propietario del bien. 2. Admitida la demanda se correrá traslado de ella al demando por el término de tres días. 3. Si dos días después de preferido el auto que ordena el traslado de la demanda ésta no hubiere podido ser notificada a los demandados, se procederá a emplazarlos en la forma indicada en el inciso 2o. del artículo 4452 del Código de Procedimiento Civil. 4. En materia de excepciones se dará aplicación a lo establecido por el artículo 453 del Código de Procedimiento Civil. 5. En todo caso el juez, dentro de los dos días siguientes a la presentación de la demanda practicará una inspección judicial sobre el predio que haya de ser afectado por la servidumbre y autorizará la imposición provisional de la misma, si así lo solicitare por el juez. 6. El valor de la indemnización será señalado por peritos nombrados por el juez. 7. En la sentencia el juez señalará con toda claridad la clase de servidumbre de que se trata, teniendo en cuenta la clasificación que de ellas se hace en las disposiciones legales vigentes. En lo no previsto en este artículo, se aplicarán las normas previstas en el título 24 del libro 3o., del Código de Procedimiento Civil. ","Norma":"Ley_80_de_1993"},{"index":4,"No_Articulo":"ARTÍCULO 112.","Contenido_Articulo":"ARTÍCULO 112. De la desafectación de inmuebles. Previa desafectación, mediante acto administrativo, la Nación y demás entidades del orden nacional podrán destinar a otros objetivos del servicio público aquellos inmuebles de su propiedad que ya no requieran para el servicio a que originalmente se encontraban afectos. Ley 80 de 1993 31 EVA  Gestor Normativo ","Norma":"Ley_80_de_1993"},{"index":5,"No_Articulo":"ARTÍCULO 113.","Contenido_Articulo":"ARTÍCULO 113. De la vigencia de la Ley 56 de 1981. Lo dispuesto en los artículos anteriores relativos a la ocupación, adquisición e imposición de servidumbres sobre inmuebles de propiedad particular, no modifica lo dispuesto en la Ley 56 de 1981 para las obras públicas a que ello se refiere.\" Departamento Administrativo de la Función Pública Fecha y hora de creación: 20220303 19:20:57 Ley 80 de 1993 32 EVA  Gestor Normativo ","Norma":"Ley_80_de_1993"},{"index":6,"No_Articulo":"ARTÍCULO 11º.","Contenido_Articulo":"ARTÍCULO 11º. De la competencia para dirigir licitaciones o concursos y para celebrar contratos estatales. En las entidades estatales a que se refiere el artículo 2. 1o. La competencia para ordenar y dirigir la celebración de licitaciones o concursos y para escoger contratistas será del jefe o representante de la entidad, según el caso. (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) 2o. Tiene competencia para celebrar contratos a nombre de la Nación, el Presidente de la República. 3o. Tiene competencia para celebrar contratos a nombre de la Entidad respectiva a) Los ministros del despacho, los directores de departamentos administrativos, los superintendentes, los jefes de unidades administrativas especiales, el Presidente del Senado de la República, el Presidente de la Cámara de Representantes, los presidentes de la Sala Administrativa del Consejo Superior de la Judicatura y de sus Consejos Seccionales, el Fiscal General de la Nación, el Contralor General de la República, el Procurador General de la Nación, y el Registrador Nacional del Estado Civil. b) A nivel territorial, los gobernadores de los departamentos, los alcaldes municipales y de los distritos capitales y especiales, los contralores departamentales, distritales y municipales, y los representantes legales de las regiones, las provincias, las áreas metropolitanas, Ley 80 de 1993 6 EVA  Gestor Normativo los territorios indígenas y las asociaciones de municipios, en los términos y condiciones de las normas legales que regulen la organización y el funcionamiento de dichas entidades. (NOTA: El numeral 1, 2 y 3, así como el literal a) y la expresión \" los contralores departamentales, distritales y municipales\" del literal b), fueron declarados EXEQUIBLES por la Corte Constitucional mediante Sentencia C374 de 1994.) Departamento Administrativo de la Función Pública c) Los representantes legales de las entidades descentralizadas en todos los órdenes y niveles. (Literal c) declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia, C178 de 1996.) (Ver los Decretos Nacionales 2681 de 1993, 94 y 95 de 1994) ","Norma":"Ley_80_de_1993"},{"index":7,"No_Articulo":"ARTÍCULO 12º.","Contenido_Articulo":"ARTÍCULO 12º. De la Delegación para Contratar. Los jefes y los representantes legales de las entidades estatales podrán delegar total o parcialmente la competencia para celebrar contratos y desconcentrar la realización de licitaciones o concursos en los servidores públicos que desempeñen cargos del nivel directivo o ejecutivo o en sus equivalentes (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) (NOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C374 de 1994.) (Ver los Decretos Nacionales 2681 de 1993; 94, 95, 679 y 1985 de 1994; Ver el Concepto de la Sec. General 2115 de 1999; Ver la Sentencia de la Corte Constitucional C088 de 2000.) El art. 21 de la Ley 1150 de 2007, adicionó el inciso segundo y un Parágrafo al artículo 12, así: En ningún caso, los jefes y representantes legales de las entidades estatales quedarán exonerados por virtud de la delegación de sus deberes de control y vigilancia de la actividad precontractual y contractual. El Inciso 2 del artículo 21 de la Ley 1150 de 2007, fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C693 de 2008, en el entendido según el cual el delegante sólo responderá del recto ejercicio de sus deberes de control y vigilancia de la actividad precontractual, cuando haya incurrido en dolo o culpa grave en el ejercicio de dichas funciones. PARÁGRAFO. Para los efectos de esta ley, se entiende por desconcentración la distribución adecuada del trabajo que realiza el jefe o representante legal de la entidad, sin que ello implique autonomía administrativa en su ejercicio. En consecuencia, contra las actividades cumplidas en virtud de la desconcentración administrativa no procederá ningún recurso\". ","Norma":"Ley_80_de_1993"},{"index":8,"No_Articulo":"ARTÍCULO 13º.","Contenido_Articulo":"ARTÍCULO 13º. De la Normatividad Aplicable a los Contratos Estatales. Reglamentado parcialmente por los Decretos Nacionales 1896 y 2166 de 1994, Reglamentado parcialmente por el Decreto Nacional 4266 de 2010. Los contratos que celebren las entidades a que se refiere el artículo 2 del presente estatuto se regirán por las disposiciones comerciales y civiles pertinentes, salvo en las materias particularmente reguladas en esta Ley. Los contratos celebrados en el exterior se podrán regir en su ejecución por las reglas del país en donde se hayan suscrito, a menos que deban cumplirse en Colombia (Inciso declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C249 de 2004.) Los contratos que se celebren en Colombia y deban ejecutarse o cumplirse en el extranjero podrán someterse a la ley extranjera. (Inciso declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C249 de 2004, en el entendido de que tanto la celebración como la parte de la ejecución que se haga en Colombia se someten a la ley colombiana.) Los contratos financiados con fondos de los organismos multilaterales de crédito o celebrados con personas extranjeras de derecho público u organismos de cooperación, asistencia o ayuda internacionales, podrán someterse a los reglamentos de tales entidades en todo lo relacionado con procedimientos de formación y adjudicación y cláusulas especiales de ejecución, cumplimiento, pagos y ajustes. (Inciso declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C249 de 2004, en el entendido de que la discrecionalidad allí prevista sólo puede ejercerse válidamente, en relación con los contratos relativos a recursos percibidos de entes u organismos internacionales, esto es, en relación con contratos de empréstito, donación, asistencia técnica o cooperación celebrados por las respectivas entidades estatales con entes u organismos internacionales.) (NOTA: El inciso 4 del art. 13, fue derogado por el art. 32 de la Ley 1150 de 2007.) (Ver el art. 39, Decreto Nacional 2681 de 1993, Ver el Decreto Nacional 679 de 1994, Ver el Concepto de la Sec. General 2130 de 1998.) ","Norma":"Ley_80_de_1993"},{"index":9,"No_Articulo":"ARTÍCULO 14º.","Contenido_Articulo":"ARTÍCULO 14º. De los Medios que pueden utilizar las Entidades Estatales para el Cumplimiento del Objeto Contractual. Para el cumplimiento de los fines de la contratación, las entidades estatales al celebrar un contrato: 1o. Tendrán la dirección general y la responsabilidad de ejercer el control y vigilancia de la ejecución del contrato. En consecuencia, con el exclusivo objeto de evitar la paralización o la afectación grave de los servicios públicos a su cargo y asegurar la inmediata, continua y adecuada prestación, podrán en los casos previstos en el numeral 2 de este artículo, interpretar los documentos contractuales y las estipulaciones en ellos convenidas, introducir modificaciones a lo contratado y, cuando las condiciones particulares de la prestación así lo exijan, terminar unilateralmente el contrato celebrado. Ley 80 de 1993 7 EVA  Gestor Normativo Departamento Administrativo de la Función Pública En los actos en que se ejerciten algunas de estas potestades excepcionales deberá procederse al reconocimiento y orden de pago de las compensaciones e indemnizaciones a que tengan derecho las personas objeto de tales medidas y se aplicarán los mecanismos de ajuste de las condiciones y términos contractuales a que haya lugar, todo ello con el fin de mantener la ecuación o equilibrio inicial. Contra los actos administrativos que ordenen la interpretación, modificación y terminación unilaterales, procederá el recurso de reposición, sin perjuicio de la acción contractual que puede intentar el contratista, según lo previsto en el artículo 77 de esta Ley. 2o. Pactarán las cláusulas excepcionales al derecho común de terminación, interpretación y modificación unilaterales, de sometimiento a las leyes nacionales y de caducidad en los contratos que tengan por objeto el ejercicio de una actividad que constituya monopolio estatal, la prestación de servicios públicos o la explotación y concesión de bienes del Estado, así como en los contratos de obra. En los contratos de explotación y concesión de bienes del Estado se incluirá la cláusula de reversión. Las entidades estatales podrán pactar estas cláusulas en los contratos de suministro y de prestación de servicios. En los casos previstos en este numeral, las cláusulas excepcionales se entienden pactadas aun cuando no se consignen expresamente. PARÁGRAFO. En los contratos que se celebren con personas públicas internacionales, o de cooperación, ayuda o asistencia; en los interadministrativos; en los de empréstito, donación y arrendamiento y en los contratos que tengan por objeto actividades comerciales o industriales de las entidades estatales que no correspondan a las señaladas en el numeral 2o. de este artículo, o que tengan por objeto el desarrollo directo de actividades científicas o tecnológicas, así como en los contratos de seguro tomados por las entidades estatales, se prescindirá de la utilización de las cláusulas o estipulaciones excepcionales. (Ver el Concepto de la Sec. General 360 de 1998, Ver el Concepto del Consejo de Estado 10540 de 2000.) ","Norma":"Ley_80_de_1993"},{"index":10,"No_Articulo":"ARTÍCULO 15º.","Contenido_Articulo":"ARTÍCULO 15º. De la Interpretación Unilateral. Si durante la ejecución del contrato surgen discrepancias entre las partes sobre la interpretación de algunas de sus estipulaciones que puedan conducir a la paralización o a la afectación grave del servicio público que se pretende satisfacer con el objeto contratado, la entidad estatal, si no se logra acuerdo, interpretará en acto administrativo debidamente motivado, las estipulaciones o cláusulas objeto de la diferencia. ","Norma":"Ley_80_de_1993"},{"index":11,"No_Articulo":"ARTÍCULO 16º.","Contenido_Articulo":"ARTÍCULO 16º. De la Modificación Unilateral. Si durante la ejecución del contrato y para evitar la paralización o la afectación grave del servicio público que se deba satisfacer con él, fuere necesario introducir variaciones en el contrato y previamente las partes no llegan al acuerdo respectivo, la entidad en acto administrativo debidamente motivado, lo modificará mediante la supresión o adición de obras, trabajos, suministros o servicios. Si las modificaciones alteran el valor del contrato en veinte por ciento (20%) o más del valor inicial, el contratista podrá renunciar a la continuación de la ejecución. En este evento, se ordenará la liquidación del contrato y la entidad adoptará de manera inmediata las medidas que fueren necesarias para garantizar la terminación del objeto del mismo. ","Norma":"Ley_80_de_1993"},{"index":12,"No_Articulo":"ARTÍCULO 17B.","Contenido_Articulo":"ARTÍCULO 17B. Adicionado por el art. 7, Ley 2014 de 2019. ","Norma":"Ley_80_de_1993"},{"index":13,"No_Articulo":"ARTÍCULO 17º.","Contenido_Articulo":"ARTÍCULO 17º. De la Terminación Unilateral. Reglamentado por el Decreto Nacional 1436 de 1998. La entidad en acto administrativo debidamente motivado dispondrá la terminación anticipada del contrato en los siguientes eventos: 1o. Cuando las exigencias del servicio público lo requieran o la situación de orden público lo imponga. 2o. Por muerte o incapacidad física permanente del contratista, si es persona natural, o por disolución de la persona jurídica del contratista. (El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C454 de 1994, en la medida en que la incapacidad física permanente impida de manera absoluta el cumplimiento de las obligaciones específicamente contractuales, cuando ellas dependan de las habilidades físicas del contratista.) 3o. Por interdicción judicial de declaración de quiebra del contratista. 4o. Por cesación de pagos, concurso de acreedores o embargos judiciales del contratista que afecten de manera grave el cumplimiento del contrato. Sin embargo, en los casos a que se refieren los numerales 2o. y 3o. de este artículo podrá continuarse la ejecución con el garante de la obligación. La iniciación de trámite concordatario no dará lugar a la declaratoria de terminación unilateral. En tal evento la ejecución se hará con sujeción a las normas sobre administración de negocios del deudor en concordato. La entidad dispondrá las medidas de inspección, control y vigilancia necesarias para asegurar el cumplimiento del objeto contractual e impedir la paralización del servicio. (Ver el Concepto de la Sec. de Hacienda 380 de 1997.) ","Norma":"Ley_80_de_1993"},{"index":14,"No_Articulo":"ARTÍCULO 18º.","Contenido_Articulo":"ARTÍCULO 18º. De la Caducidad y sus Efectos. La caducidad es la estipulación en virtud de la cual si se presenta alguno de los hechos constitutivos de incumplimiento de las obligaciones a cargo del contratista, que afecte de manera grave y directa la ejecución del contrato y evidencia que puede conducir a su paralización, la entidad por medio de acto administrativo debidamente motivado lo dará por terminado y ordenará su liquidación en el estado en que se encuentre. En caso de que la entidad decida abstenerse de declarar la caducidad, adoptará las medidas de control e intervención necesarias, que garanticen la ejecución del objeto contratado. La declaratoria de caducidad no impedirá que la entidad contratante tome posesión de la Ley 80 de 1993 8 EVA  Gestor Normativo Departamento Administrativo de la Función Pública obra o continúe inmediatamente la ejecución del objeto contratado, bien sea a través del garante o de otro contratista, a quien a su vez se le podrá declarar la caducidad, cuando a ello hubiere lugar. Si se declara la caducidad no habrá lugar a indemnización para el contratista, quien se hará acreedor a las sanciones e inhabilidades previstas en esta ley. La declaratoria de caducidad será constitutiva del siniestro de incumplimiento. (Ver el Concepto de la Sec. General 360 de 1998, Ver el Fallo del Consejo de Estado 13180 de 1997.) ","Norma":"Ley_80_de_1993"},{"index":15,"No_Articulo":"ARTÍCULO 19º.","Contenido_Articulo":"ARTÍCULO 19º. De la Reversión. En los contratos de explotación o concesión de bienes estatales se pactará que, al finalizar el término de la explotación o concesión, los elementos y bienes directamente afectados a la misma pasen a ser propiedad de la entidad contratante, sin que por ello ésta deba efectuar compensación alguna. (Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C250 de 1996; Ver el Concepto de la Sec. General 0111 de 2008 ) ","Norma":"Ley_80_de_1993"},{"index":16,"No_Articulo":"ARTÍCULO 1º.","Contenido_Articulo":"ARTÍCULO 1º. Del objeto. La presente Ley tiene por objeto disponer las reglas y principios que rigen los contratos de las entidades estatales. (Ver concepto del Consejo de Estado 2003A de 2011) ","Norma":"Ley_80_de_1993"},{"index":17,"No_Articulo":"ARTÍCULO 20º.","Contenido_Articulo":"ARTÍCULO 20º. De la Reciprocidad. En los procesos de contratación estatal se concederá al proponente de bienes y servicios de origen extranjero, el mismo tratamiento y en las mismas condiciones, requisitos procedimientos y criterios de adjudicación que el tratamiento concedido al nacional, exclusivamente bajo el principio de reciprocidad. Se entiende por principio de reciprocidad, el compromiso adquirido por otro país, mediante acuerdo, tratado o convenio celebrado con Colombia, en el sentido de que a las ofertas de bienes y servicios colombianos se les concederá en ese país el mismo tratamiento otorgado a sus nacionales en cuanto a las condiciones, requisitos, procedimientos y criterios para la adjudicación de los contratos celebrados con el sector público. PARÁGRAFO 1º. El Gobierno Nacional, en los acuerdos, tratados o convenios, que celebren para estos efectos, deberá establecer todos los mecanismos necesarios para hacer cumplir el tratamiento igualitario entre el nacional y el extranjero tanto en Colombia como en el territorio del país con quien se celebre el mencionado acuerdo, convenio o tratado. PARÁGRAFO 2º. Cuando para los efectos previstos en este artículo no se hubiese celebrado acuerdo, tratado, o convenio, los proponentes de bienes y servicios de origen extranjero podrán participar en los procesos de contratación en las mismas condiciones y con los mismos requisitos exigidos a los nacionales colombianos, siempre y cuando en sus respectivos países los proponentes de bienes y servicios de origen colombiano gocen de iguales oportunidades. El Gobierno Nacional establecerá los mecanismos para asegurar el cumplimiento de la reciprocidad prevista en este parágrafo. (Ver el art. 9, Decreto Nacional 679 de 1994.) ","Norma":"Ley_80_de_1993"},{"index":18,"No_Articulo":"ARTÍCULO 21º.","Contenido_Articulo":"ARTÍCULO 21º. Del Tratamiento y Preferencia de las Ofertas Nacionales. Las entidades estatales garantizarán la participación de los oferentes de bienes y servicios de origen nacional, en condiciones competitivas de calidad, oportunidad y precio, sin perjuicio del procedimiento de selección objetiva que se utilice y siempre y cuando exista oferta de origen nacional. Cuando se trate de la ejecución de proyectos de inversión se dispondrá la desagregación tecnológica. En los contratos de empréstito y demás formas de financiamiento, distintos de los créditos de proveedores, se buscará que no se exija el empleo o la adquisición de bienes o la prestación de servicios de procedencia extranjera específica, o que a ello se condicione el otorgamiento. Así mismo, se buscará incorporar condiciones que garanticen la participación de oferentes de bienes y servicios de origen nacional. En igualdad de condiciones para contratar, se preferirá la oferta de bienes y servicios de origen nacional. Para los oferentes extranjeros que se encuentren en igualdad de condiciones, se preferirá aquel que contenga mayor incorporación de recursos humanos nacionales, mayor componente nacional y mejores condiciones para la transferencia tecnológica. El Consejo Superior de Comercio Exterior determinará el régimen vigente para las importaciones de las entidades estatales. (Ver el Decreto Nacional 679 de 1994, Ver el Decreto Nacional 3806 de 2009, Ver el Decreto Nacional 2473 de 2010) PARÁGRAFO 1º. El Gobierno Nacional determinará que debe entenderse por bienes y servicios de origen Nacional y de origen Extranjero y por desagregación tecnológica. Corresponde también al Gobierno Nacional diseñar mecanismos que faciliten el conocimiento oportuno tanto de la oferta de bienes y servicios de origen nacional, como de la demanda de las entidades estatales. (Ver el art. 4.2.2 del Decreto Nacional 734 de 2012 (Ver el art. 10 y ss., Decreto Nacional 679 de 1994, Ver el art. 4.2.2 del Decreto Nacional 734 de 2012) PARÁGRAFO 2º. El Gobierno Nacional reglamentará el componente nacional al que deben someterse las entidades estatales, para garantizar la participación de las ofertas de bienes y servicios de origen nacional. Ver el Concepto de la Sec. General 024 de 2008. ","Norma":"Ley_80_de_1993"},{"index":19,"No_Articulo":"ARTÍCULO 22º.","Contenido_Articulo":"ARTÍCULO 22º. De los Registros de Proponentes. Derogado por el art. 32, Ley 1150 de 2007. Todas las personas naturales o jurídicas que aspiren a celebrar con las entidades estatales, contratos de obra, consultoría, suministro y compraventa de bienes muebles, se inscribirán Ley 80 de 1993 9 EVA  Gestor Normativo Departamento Administrativo de la Función Pública en la Cámara de Comercio de su jurisdicción y deberán estar clasificadas y calificadas de conformidad con lo previsto en este artículo. El Gobierno Nacional adoptará un formulario único y determinará los documentos estrictamente indispensables que las Cámaras de Comercio podrán exigir para realizar la inscripción. Así mismo, adoptará el formato de certificación que deberán utilizar las Cámaras de Comercio. Con base en los formularios y en los documentos presentados, las Cámaras de Comercio conformarán un registro especial de inscritos clasificados por especialidades, grupos o clases de acuerdo con la naturaleza de los bienes o servicios ofrecidos, y expedirán las certificaciones o informaciones que en relación con el mismo se les solicite. La certificación servirá de prueba de la existencia y representación del contratista y de las facultades de su representante legal e incluirá la información relacionada con la clasificación y calificación del inscrito. En relación con los contratos ejecutados incluirá la cuantía, expresada en términos de valor actualizados, los respectivos plazos y adiciones. En la certificación constarán igualmente los datos e informaciones sobre cumplimiento en contratos anteriores, experiencia, capacidad técnica y administrativa, relación de equipo y su disponibilidad, multas y sanciones impuestas y el término de su duración. No se requerirá de este registro, ni de calificación, ni clasificación en los casos de contratación de urgencia a que se refiere el artículo 42 de esta Ley; contratación de menor cuantía a que se refiere el artículo 24 de esta Ley; contratación para el desarrollo directo de actividades científicas o tecnológicas; contratos de prestación de servicios y contratos de concesión de cualquier índole y cuando se trate de adquisición de bienes cuyo precio se encuentre regulado por el Gobierno Nacional. El registro de proponentes será público y por tanto cualquier persona puede solicitar que se le expidan certificaciones sobre las inscripciones, calificaciones y clasificaciones que contenga. (Ver el Concepto del Consejo de Estado 558 de 1993, Ver el Decreto Nacional 856 de 1994.) 22.1 DE LA INFORMACIÓN SOBRE CONTRATOS, MULTAS Y SANCIONES DE LOS INSCRITOS. Las entidades estatales enviarán semestralmente a la Cámara de Comercio que tenga jurisdicción en el lugar del domicilio del inscrito, la información concerniente a los contratos ejecutados, cuantía, cumplimiento de los mismos y las multas y sanciones que en relación con ellos se hubieren impuesto. El servidor público que incumpla esta obligación incurrirá en causal de mala conducta. (Ver el Decreto Nacional 856 de 1994.) 22.2 DE LA RENOVACIÓN, ACTUALIZACIÓN Y MODIFICACIÓN. La inscripción en la Cámara de Comercio se renovará anualmente, para lo cual los inscritos deberán diligenciar y presentar el formulario que para el efecto determine el Gobierno Nacional, junto con los documentos actualizados que en él se indiquen. En dicho formulario los inscritos informarán sobre las variaciones referentes a su actividad a fin de que se tome nota de ellas en el correspondiente registro. Las personas inscritas podrán solicitar a la Cámara de Comercio la actualización, modificación o cancelación de su inscripción cada vez que lo estimen conveniente, mediante la utilización de los formularios que el Gobierno Nacional establezca para el efecto. 22.3 DE LA CLASIFICACIÓN Y CALIFICACIÓN DE LOS INSCRITOS. La clasificación y calificación la efectuarán las mismas personas naturales o jurídicas interesadas en contratar con las entidades estatales, ciñéndose estrictamente a la reglamentación que expida el gobierno nacional en aplicación de criterios de experiencia, capacidad financiera, técnica, organización, disponibilidad de equipos, y se presentará a la respectiva Cámara de Comercio simultáneamente con la solicitud de inscripción. La entidad contratante se reservará la facultad de verificar la información contenida en el certificado expedido por la Cámara de Comercio y en el formulario de clasificación y calificación. La capacidad financiera del inscrito se establecerá con base en la última declaración de renta y en el último balance comercial con sus anexos para las personas nacionales y en los documentos equivalentes a los anteriores, para las personas extranjeras. La calificación determinará la capacidad máxima de contratación del inscrito y será válida ante todas las entidades estatales de todas las órdenes y niveles. 22.4 DEL REGISTRO DE PERSONAS EXTRANJERAS. Cuando se trate de personas naturales extranjeras sin domicilio en el país o de personas jurídicas privadas extranjeras que no tengan establecida sucursal en Colombia, que pretendan presentar propuestas o celebrar contratos para los cuales se requiera presentar el registro previsto en esta ley, se les exigirá el documento que acredite la inscripción en el registro correspondiente en el país en donde tiene su domicilio principal, así como los documentos que acrediten su existencia y su representación legal, cuando a esto último hubiere lugar. En defecto de dicho documento de inscripción deberán presentar la certificación de inscripción en el registro establecido en esta Ley. Adicionalmente, deberán acreditar en el país un apoderado domiciliado en Colombia debidamente facultado para presentar la propuesta y celebrar el contrato, así como para representarlas judicial y extrajudicialmente. Los documentos otorgados en el exterior deberán presentarse legalizados en la forma prevista en las normas vigentes sobre la materia. Lo establecido en este artículo se entenderá sin perjuicio del deber a cargo de la entidad estatal respectiva de exigir dichas personas documentos o informaciones que acrediten su experiencia, capacidad e idoneidad. (Ver el Decreto Nacional 856 de 1994.) 22.5 DE LA IMPUGNACIÓN DE LA CLASIFICACIÓN Y CALIFICACIÓN. Cualquier persona inconforme con la calificación y clasificación de los inscritos, podrá impugnarlas ante la respectiva Cámara de Comercio. El acto administrativo de la Cámara de Comercio que decida la impugnación podrá ser objeto del recurso de reposición y de la acción de nulidad y restablecimiento del derecho en los términos del Código Ley 80 de 1993 10 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Contencioso Administrativo. Para que la impugnación sea admisible deberá prestarse caución bancaria o de compañía de seguros para garantizar los perjuicios que se puedan causar al inscrito. Las entidades estatales deberán impugnar la clasificación y calificación de cualquier inscrito cuando adviertan irregularidades o graves inconsistencias. El Gobierno reglamentará el cumplimiento de lo dispuesto en este artículo. (Ver el Decreto Nacional 856 de 1994, Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C166 de 1995.) 22.6 DE LAS SANCIONES. Cuando se demuestre que el inscrito de mala fe presentó documentos o informaciones para la inscripción, calificación o clasificación que no correspondan a la realidad, se ordenará previa audiencia del afectado, la cancelación del registro quedando en tal caso inhabilitado para contratar con las entidades estatales por el término de diez (10) años sin perjuicio de las acciones penales a que haya lugar. (Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C166 de 1995.) 22.7 DE LOS BOLETINES DE INFORMACIÓN DE LICITACIONES. Las entidades estatales deberán remitir a las Cámaras de Comercio de su jurisdicción, la información general de cada licitación o concurso que pretendan abrir en la forma y dentro de los plazos que fije el reglamento. Con base en esta información las Cámaras de Comercio elaborarán y publicarán un boletín mensual, que será público, sin perjuicio de lo establecido en el numeral tercero del artículo 30 de esta Ley. El servidor público responsable de esta tarea que incumpla esta obligación incurrirá en causal de mala conducta. (Ver el art. 12, Decreto Nacional 856 de 1994) 22.8 DE LA FIJACIÓN DE TARIFAS. Reglamentado por el Decreto Nacional 457 de 1995 El Gobierno Nacional fijará el monto de las tarifas que deban sufragarse en favor de las Cámaras de Comercio por concepto de la inscripción en el registro de proponentes, así como por su renovación y actualización y por las certificaciones que se les solicite en relación con dicho registro. Igualmente fijará el costo de la publicación del boletín de información y del trámite de impugnación de la calificación y clasificación. Para estos efectos, el Gobierno deberá tener en cuenta el costo de la operación de registro, en que incurran las Cámaras de Comercio, así como de la expedición de certificados, de publicación del boletín de información y del trámite de impugnación. (Ver el Decreto Nacional 2245 de 1994.) 22.9 DE LA VIGENCIA DEL REGISTRO. El registro, calificación y clasificación a que se refiere este artículo, regirá un año después de la promulgación de la presente Ley. Los registros actualmente existentes, así como régimen de renovación de inscripciones, continuarán hasta que entre en vigencia el registro de proponentes de que trata este artículo. (Ver el Fallo del Consejo de Estado 10497 de 1997.) II DE LOS PRINCIPIOS DE LA CONTRATACIÓN ESTATAL ","Norma":"Ley_80_de_1993"},{"index":20,"No_Articulo":"ARTÍCULO 23º.","Contenido_Articulo":"ARTÍCULO 23º. De Los Principios de las Actuaciones Contractuales de las Entidades Estatales. Las actuaciones de quienes intervengan en la contratación estatal se desarrollarán con arreglo a los principios de transparencia, economía y responsabilidad y de conformidad con los postulados que rigen la función administrativa. Igualmente, se aplicarán en las mismas las normas que regulan la conducta de los servidores públicos, las reglas de interpretación de la contratación, los principios generales del derecho y los particulares del derecho administrativo. ","Norma":"Ley_80_de_1993"},{"index":21,"No_Articulo":"ARTÍCULO 24º..","Contenido_Articulo":"ARTÍCULO 24º.. Del principio de Transparencia. Reglamentado por el Decreto Nacional 287 de 1996. En virtud de este principio: (Ver la Circular Conjunta de la Procuraduría General, la Contraloría General y la Auditoría General 014 de 2011) 1\"> 1o. Numeral Derogado por el art. 32 de la Ley 1150 de 2007. La escogencia del contratista se efectuará siempre a través de licitación o concurso público, salvo en los siguientes casos en los que se podrá contratar directamente: a) Menor cuantía. Se entenderá por menor cuantía los valores que a continuación se relacionan, determinados en función de los presupuestos anuales de las entidades a las que se aplica la presente ley, expresados en salarios mínimos legales mensuales. b) Empréstitos c) Interadministrativos, con excepción del contrato de seguro d) Para la prestación de servicios profesionales o para la ejecución de trabajos artísticos que sólo puedan encomendarse a determinadas personas naturales o jurídicas, o para el desarrollo directo de actividades científicas o tecnológicas. e) Arrendamiento o adquisición de inmuebles. f) Urgencia manifiesta g) Declaratoria de desierta de la licitación o concurso. h) Cuando no se presente propuesta alguna o ninguna propuesta se ajuste al pliego de condiciones, o términos de referencia o, en general, cuando falte voluntad de participación. Ley 80 de 1993 11 EVA  Gestor Normativo Departamento Administrativo de la Función Pública i) Bienes y servicios que se requieran para la defensa y seguridad nacional. j) Cuando no exista pluralidad de oferentes. k) Reglamentado por el Decreto Nacional 2503 de 2005. Productos de origen o destinación agropecuaria que se ofrezcan en las bolsas de productos legalmente constituidas. l) Los contratos que celebren las entidades estatales para la prestación de servicios de salud. El reglamento interno correspondiente fijará las garantías a cargo de los contratistas. Los pagos correspondientes se podrán hacer mediante encargos fiduciarios. m) Los actos y contratos que tengan por objeto directo las actividades comerciales e industriales propias de las empresas industriales y comerciales estatales y de las sociedades de economía mixta, con excepción de los contratos que a título enunciativo identifica el artículo 32 de esta Ley. 2o. En los procesos contractuales los interesados tendrán oportunidad de conocer y controvertir los informes, conceptos y decisiones que se rindan o adopten, para lo cual se establecerán etapas que permitan el conocimiento de dichas actuaciones y otorguen la posibilidad de expresar observaciones. 3o. Las actuaciones de las autoridades serán públicas y los expedientes que las contengan estarán abiertos al público, permitiendo en el caso de licitación el ejercicio del derecho de que trata el artículo 273 de la Constitución Política. (Ver el Concepto del Consejo de Estado 558 de 1993.) 4o. Las autoridades expedirán a costa de aquellas personas que demuestren interés legítimo, copia de las actuaciones y propuestas recibidas, respetando la reserva de que gocen legalmente las patentes, procedimientos y privilegios. (Ver el Concepto del Consejo de Estado 558 de 1993) 5o. En los pliegos de condiciones o términos de referencia: (Ver el Fallo del Consejo de Estado 16385 de 2011) (La expresión \"Términos de referencia\" fue derogada por el art. 32 de la Ley 1150 de 2007. a) Se indicarán los requisitos objetivos necesarios para participar en el correspondiente proceso de selección. Literal reglamentado por el Decreto Nacional 679 de 1994.) b) Se definirán reglas objetivas, justas, claras y completas que permitan la confección de ofrecimientos de la misma índole, aseguren una escogencia objetiva y eviten las declaratorias de desierta de la licitación o concurso. (Literal declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C932 de 2007, en el entendido de que los principios de transparencia, selección objetiva e igualdad permiten que dentro de los factores de escogencia o criterios de ponderación, en los pliegos de condiciones se incluyan medidas de acciones afirmativas.) (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) c) Se definirán con precisión las condiciones de costo y calidad de los bienes, obras o servicios necesarios para la ejecución del objeto del contrato. d) No se incluirán condiciones y exigencias de imposible cumplimiento, ni exenciones de la responsabilidad derivada de los datos, informes y documentos que se suministren. e) Se definirán reglas que no induzcan a error a los proponentes y contratistas y que impidan la Formulación de ofrecimientos de extensión ilimitada o que dependan de la voluntad exclusiva de la entidad. f) Se definirá el plazo para la liquidación del contrato, cuando a ello hubiere lugar, teniendo en cuenta su objeto, naturaleza y cuantía. Serán ineficaces de pleno derecho las estipulaciones de los pliegos o términos de referencia y de los contratos que contravengan lo dispuesto en este numeral, o dispongan renuncias a reclamaciones por la ocurrencia de los hechos aquí enunciados. (La expresión \"Términos de referencia\" fue derogada por el art. 32 de la Ley 1150 de 2007.) 6o. En los avisos de publicación de apertura de la licitación o concurso y en los pliegos de condiciones o términos de referencia, se señalarán las reglas de adjudicación del contrato. (Las expresiones \"Concurso\" y \"Términos de referencia\" fueron derogadas por el art. 32 de la Ley 1150 de 2007.) 7o. Los actos administrativos que se expidan en la actividad contractual con ocasión de ella, salvo los de mero trámite, se motivarán en forma detallada y precisa e igualmente lo serán los informes de evaluación, el acto de adjudicación y la declaratoria de desierto del proceso de escogencia. (Ver el Concepto de la Sec. General 2045 de 1998.) 8o. Las autoridades no actuarán con desviación o abuso de poder y ejercerán sus competencias exclusivamente para los fines previstos en la ley. Igualmente, les será prohibido eludir los procedimientos de selección objetiva y los demás requisitos previstos en el presente estatuto. Ley 80 de 1993 12 EVA  Gestor Normativo Departamento Administrativo de la Función Pública (Ver el Concepto de la Sec. General 140 de 1998.) 9o. Los avisos de cualquier clase a través de los cuales se informe o anuncie la celebración o ejecución de contratos por parte de las entidades estatales, no podrán incluir referencia alguna al nombre o cargo de ningún servidor público. (Ver el Concepto del Consejo de Estado 642 de 1994.) PARÁGRAFO 1º. Derogado por el art. 32, Ley 1150 de 2007. Los casos de contratación directa a que se refiere el numeral 1 del presente artículo, no impedirán el ejercicio del control por parte de las autoridades competentes del comportamiento de los servidores públicos que hayan intervenido en dichos procedimientos y en la celebración, y ejecución del contrato. PARÁGRAFO 2º. El Gobierno Nacional expedirá, dentro de los seis (6) meses siguientes a la promulgación de esta ley, un reglamento de contratación directa, cuyas disposiciones garanticen y desarrollen los principios de economía, transparencia y selección objetiva previstos en ella. Si el Gobierno no expidiere el reglamento respectivo, no podrá celebrarse directamente contrato alguno por ninguna entidad estatal so pena de su nulidad. (NOTA: El Parágrafo 2 fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C508 de 2002, bajo el entendido que el plazo de seis meses fijado al Gobierno Nacional para la expedición del reglamento de contratación directa, no limita el ejercicio de la facultad reglamentaria del Presidente de la República, como ha quedado expuesto en los fundamentos de esta providencia.) PARÁGRAFO 3º. Cuando la venta de los bienes de las entidades estatales deba efectuarse por el sistema de martillo, se hará a través del procedimiento de subasta que realicen las entidades financieras debidamente autorizadas para el efecto y vigiladas por la Superintendencia Bancaria. La selección de la entidad vendedora la hará la respectiva entidad estatal, de acuerdo con los principios de transparencia, economía, responsabilidad y selección objetiva y teniendo en cuenta la capacidad administrativa que pueda emplear cada entidad financiera para realizar los remates. (NOTA: Ver los Decretos Nacionales 2251 y 2681 de 1993; 855 de 1994 y 781 de 1997; Ver los Fallos del Consejo de Estado 12344 de 1999 y 10963 de 2000; Ver los Conceptos del Consejo de Estado 596 y 642 de 1994 y 811 de 1996; Ver los Conceptos de la Sec. General 100 de 1997 y 140 de 1998; Ver el Concepto de la Sec. de Hacienda 750 de 1998.) ","Norma":"Ley_80_de_1993"},{"index":22,"No_Articulo":"ARTÍCULO 25º.","Contenido_Articulo":"ARTÍCULO 25º. Del Principio de Economía. Reglamentado por el Decreto Nacional 287 de 1996. En virtud de este principio: 1o. En las normas de selección y en los pliegos de condiciones o términos de referencia para la escogencia de contratistas, se cumplirán y establecerán los procedimientos y etapas estrictamente necesarios para asegurar la selección objetiva de la propuesta más favorable. Para este propósito, se señalarán términos preclusivos y perentorios para las diferentes etapas de la selección y las autoridades darán impulso oficioso a las actuaciones. (La expresión \"Términos de referencia\" fue derogada por el art. 32 de la Ley 1150 de 2007.) 2o. Las normas de los procedimientos contractuales se interpretarán de tal manera que no den ocasión a seguir trámites distintos y adicionales a los expresamente previstos o que permitan valerse de los defectos de forma o de la inobservancia de requisitos para no decidir o proferir providencias inhibitorias. 3o. Se tendrán en consideración que las reglas y procedimientos constituyen mecanismos de la actividad contractual que buscan servir a los fines estatales, a la adecuada, contínua y eficiente prestación de los servicios públicos y a la protección y garantía de los derechos de los administrados. 4o. Los trámites se adelantarán con austeridad de tiempo, medios y gastos y se impedirán las dilaciones y los retardos en la ejecución del contrato. 5o. Se adoptarán procedimientos que garanticen la pronta solución de las diferencias y controversias que con motivo de la celebración y ejecución del contrato se presenten. (Ver el Fallo del Consejo de Estado 10399 de 2000.) 6o. Las entidades estatales abrirán licitaciones o concursos e iniciarán procesos de suscripción de contratos, cuando existan las respectivas partidas o disponibilidades presupuestales. (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) 7o. La conveniencia o inconveniencia del objeto a contratar y las autorizaciones y aprobaciones para ello, se analizarán o impartirán con antelación al inicio del proceso de selección del contratista o al de la firma del contrato, según el caso. 8o. El acto de adjudicación y el contrato no se someterán a aprobaciones o revisiones administrativas posteriores, ni a cualquier otra clase de exigencias o requisitos, diferentes de los previstos en este estatuto. 9o. En los procesos de contratación intervendrán el jefe y las unidades asesoras y ejecutoras de la entidad que se señalen en las correspondientes normas sobre su organización y funcionamiento. Ley 80 de 1993 13 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 10. Numeral subrogado por el art. 37, Decreto Nacional 2150 de 1995, así: Los jefes o representantes de las entidades a las que se aplica la presente ley, podrán delegar la facultad para celebrar contratos en los términos previstos en el artículo 12 de esta ley y con sujeción a las cuantías que señalen sus respectivas juntas o consejos directivos. En los demás casos, dichas cuantías las fijará el reglamento. (Ver el art. 14, Decreto Nacional 679 de 1994 y el 1985 del mismo año.) 11. Las corporaciones de elección popular y los organismos de control y vigilancia no intervendrán en los procesos de contratación, salvo en lo relacionado con la solicitud de audiencia pública para la adjudicación en caso de licitación. De conformidad con lo previsto en los artículos 300, numeral 9o. y 313, numeral 3o. de la Constitución Política, las Asambleas Departamentales y los Concejos Municipales autorizarán a los gobernadores, y alcaldes respectivamente, para la celebración de contratos. (Ver Concepto del Consejo de Estado 1371 de 2001, Ver Concepto del Consejo de Estado 1889 de 2008.) 12. Modificado por el art. 87, Ley 1474 de 2011. Con la debida antelación a la apertura del procedimiento de selección o de la firma del contrato, según el caso, deberán elaborarse los estudios, diseños y proyectos requeridos y los pliegos de condiciones o términos de referencia. (La expresión \"Términos de referencia\" fue derogada por el art. 32 de la Ley 1150 de 2007.) La exigencia de los diseños no regirá cuando el objeto de la contratación sea la construcción o fabricación con diseño de los proponentes. (Inciso 2 derogado por el art. 32 de la Ley 1150 de 2007.) 13. Las autoridades constituirán las reservas y compromisos presupuestales necesarios, tomando como base el valor de las prestaciones al momento de celebrar el contrato y el estimativo de los ajustes resultantes de la aplicación de la cláusula de actualización de precios. 14. Las entidades incluirán en sus presupuestos anuales una apropiación global destinada a cubrir los costos imprevistos ocasionados por los retardos en los pagos, así como los que se originen en la revisión de los precios pactados por razón de los cambios o alteraciones en las condiciones iniciales de los contratos por ellas celebrados. 15. Las autoridades no exigirán sellos, autenticaciones, documentos originales o autenticados, reconocimientos de firmas, traducciones oficiales, ni cualquier otra clase de formalidades o exigencias rituales, salvo cuando en forma perentoria y expresa lo exijan leyes especiales. La ausencia de requisitos o la falta de documentos referentes a la futura contratación o al proponente, no necesarios para la comparación de propuestas, no servirá de título suficiente para el rechazo de los ofrecimientos hechos. (Inciso 2 derogado por el art. 32 de la Ley 1150 de 2007.) 16. En las solicitudes que se presenten en el curso de la ejecución del contrato, si la entidad estatal no se pronuncia dentro del término de tres (3) meses siguientes, se entenderá que la decisión es favorable a las pretensiones del solicitante en virtud del silencio administrativo positivo. Pero el funcionario o funcionarios competentes para dar respuesta serán responsables en los términos de esta Ley. (Ver el art. 15, Decreto Nacional 679 de 1994) 17. Las entidades no rechazarán las solicitudes que se les formulen por escrito aduciendo la inobservancia por parte del peticionario de las formalidades establecidas por la entidad para su tramitación y oficiosamente procederán a corregirlas y a subsanar los defectos que se adviertan en ellas. Igualmente, estarán obligadas a radicar las actas o cuentas de cobro en la fecha en que sean presentadas por el contratista, procederán a corregirlas o ajustarlas oficiosamente si a ello hubiere lugar y, si esto no fuere posible, las devolverán a la mayor brevedad explicando por escrito los motivos en que se fundamente tal determinación. 18. La declaratoria de desierta de la licitación o concurso únicamente procederá por motivos o causas que impidan la escogencia objetiva y se declarará en acto administrativo en el que se señalarán en forma expresa y detallada las razones que han conducido a esa decisión. (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007. 19 Numeral derogado por el art. 32 de la Ley 1150 de 2007.) El contratista prestará garantía única que avalará el cumplimiento de las obligaciones surgidas del contrato, la cual se mantendrá vigente durante su vida y liquidación y se ajustará a los límites, existencia y extensión del riesgo amparado. Igualmente, los proponentes prestarán garantía de seriedad de los ofrecimientos hechos. Las garantías consistirán en pólizas expedidas por compañías de seguros legalmente autorizadas para funcionar en Colombia o en garantías bancarias. La garantía se entenderá vigente hasta la liquidación del contrato garantizado y la prolongación de sus efectos y, tratándose de pólizas, no expirará por falta de pago de la prima o por revocatoria unilateral. Las garantías no serán obligatorias en los contratos de empréstito, interadministrativos y en los de seguros. Las entidades estatales podrán exonerar a las organizaciones cooperativas nacionales de trabajo asociado legalmente constituidas del otorgamiento de garantías en los contratos que celebren con ellas, siempre y cuando el objeto, cuantía y modalidad de los mismos, así como las características específicas de la organización de que se trate, lo justifiquen. La decisión en este sentido se adoptará mediante resolución motivada. Ley 80 de 1993 14 EVA  Gestor Normativo Departamento Administrativo de la Función Pública (NOTA: El numeral 19, fue reglamentado por los Decretos Nacionales 280 y 2790 de 2002.) (Ver el Decreto Nacional 679 de 1994, Ver la Sentencia de la Corte Constitucional C154 de 1996.) 20. Los fondos destinados a la cancelación de obligaciones derivadas de contratos estatales podrán ser entregados en administración fiduciaria o bajo cualquier otra forma de manejo que permita la obtención de beneficios y ventajas financieras y el pago oportuno de lo adeudado. (NOTA: Ver el Decreto Nacional 679 de 1994, Ver el Concepto de la Sec. General 140 de 1998, Ver los Conceptos del Consejo de Estado 811 de 1996 y 1121 de 1998, así como el Fallo 12344 de 1999.) ","Norma":"Ley_80_de_1993"},{"index":23,"No_Articulo":"ARTÍCULO 26º.","Contenido_Articulo":"ARTÍCULO 26º. Del Principio de Responsabilidad. En virtud de este principio: 1o. Los servidores públicos están obligados a buscar el cumplimiento de los fines de la contratación, a vigilar la correcta ejecución del objeto contratado y a proteger los derechos de la entidad, del contratista y de los terceros que puedan verse afectados por la ejecución del contrato. 2o. Los servidores públicos responderán por sus actuaciones y omisiones antijurídicas y deberán indemnizar los daños que se causen por razón de ellas. 3o. Las entidades y los servidores públicos, responderán cuando hubieren abierto licitaciones o concursos sin haber elaborado previamente los correspondientes pliegos de condiciones, términos de referencia, diseños, estudios, planos y evaluaciones que fueren necesarios, o cuando los pliegos de condiciones o términos de referencia hayan sido elaborados en forma incompleta, ambigua o confusa que conduzcan a interpretaciones o decisiones de carácter subjetivo por parte de aquellos. (La expresión \"Concurso\" y \"Términos de referencia\" fueron derogadas por el art. 32 de la Ley 1150 de 2007.) 4o. Las actuaciones de los servidores públicos estarán presididas por las reglas sobre administración de bienes ajenos y por los mandatos y postulados que gobiernan una conducta ajustada a la ética y a la justicia. 5o. La responsabilidad de la dirección y manejo de la actividad contractual y la de los procesos de selección será del jefe o representante de la entidad estatal quien no podrá trasladarla a las juntas o consejos directivos de la entidad, ni a las corporaciones de elección popular, a los comités asesores, ni a los organismos de control y vigilancia de la misma. 6o. Los contratistas responderán cuando formulen propuestas en las que se fijen condiciones económicas y de contratación artificialmente bajas con el propósito de obtener la adjudicación del contrato. 7o. Los contratistas responderán por haber ocultado al contratar, inhabilidades, incompatibilidades o prohibiciones, o por haber suministrado información falsa. 8o. Los contratistas responderán y la entidad velará por la buena calidad del objeto contratado. (Ver el Concepto de la Sec. General 140 de 1998.) ","Norma":"Ley_80_de_1993"},{"index":24,"No_Articulo":"ARTÍCULO 27º.","Contenido_Articulo":"ARTÍCULO 27º. De la Ecuación Contractual. En los contratos estatales se mantendrá la igualdad o equivalencia entre derechos y obligaciones surgidos al momento de proponer o de contratar, según el caso. Si dicha igualdad o equivalencia se rompe por causas no imputables a quien resulte afectado, las partes adoptarán en el menor tiempo posible las medidas necesarias para su restablecimiento. Para tales efectos, las partes suscribirán los acuerdos y pactos necesarios sobre cuantías, condiciones y forma de pago de gastos adicionales, reconocimiento de costos financieros e intereses, si a ello hubiere lugar, ajustando la cancelación a las disponibilidades de la apropiación de que trata el numeral 14 del artículo 25. En todo caso, las entidades deberán adoptar las medidas necesarias que aseguren la efectividad de estos pagos y reconocimientos al contratista en la misma o en la siguiente vigencia de que se trate. ","Norma":"Ley_80_de_1993"},{"index":25,"No_Articulo":"ARTÍCULO 28º.","Contenido_Articulo":"ARTÍCULO 28º. De la Interpretación de las Reglas Contractuales. En la interpretación de las normas sobre contratos estatales, relativas a procedimientos de selección y escogencia de contratistas y en la de la cláusula y estipulaciones de los contratos, se tendrá en consideración los fines y los principios de que trata esta ley, los mandatos de la buena fe y la igualdad y equilibrio entre prestaciones y derechos que caracteriza a los contratos conmutativos. (NOTA: Ver el Concepto de la Sec. General 355 de 1998, Ver el Concepto del Consejo de Estado 811 de 1996 y el Fallo 12344 de 1999.) ","Norma":"Ley_80_de_1993"},{"index":26,"No_Articulo":"ARTÍCULO 29º.","Contenido_Articulo":"ARTÍCULO 29º. Artículo derogado por el art. 32, de la Ley 1150 de 2007. Del Deber de Selección Objetiva. La selección de contratistas será objetiva. Es objetiva la selección en la cual la escogencia se hace al ofrecimiento más favorable a la entidad y a los fines que ella busca, sin tener en consideración factores de afecto o de interés y, en general, cualquier clase de motivación subjetiva. Ofrecimiento más favorable es aquel que, teniendo en cuenta los factores de escogencia, tales como cumplimiento, experiencia, organización, equipos, plazo, precio y la ponderación precisa, detallada y concreta de los mismos, contenida en los pliegos de condiciones o términos de referencia o en el análisis previo a la suscripción del contrato, si se trata de contratación directa, resulta ser más ventajoso para la entidad, sin que la favorabilidad la constituyan factores diferentes a los contenidos en dichos documentos, sólo alguno de ellos, el más bajo precio o el plazo ofrecido. Si el plazo ofrecido es menor al previsto en los pliegos de condiciones o términos de referencia, no será objeto de evaluación. Ley 80 de 1993 15 EVA  Gestor Normativo Departamento Administrativo de la Función Pública El administrador efectuará las comparaciones del caso mediante el cotejo de los diferentes ofrecimientos recibidos, la consulta de precios o condiciones del mercado y los estudios y deducciones de la entidad o de los organismos consultores o asesores designados para ello. En caso de comparación de propuestas nacionales y extranjeras, se incluirán los costos necesarios para la entrega del producto terminado en el lugar de su utilización. (NOTA: Ver el Concepto del Consejo de Estado 811 de 1996, así como los Fallos 9868 de 1996, 12344 de 1999 y 12633 de 2000; Ver la Directiva Presidencial 12 de 2002; Ver la Ley 816 de 2003.) (NOTA: El artículo 29 fue reglamentado por el Decreto Nacional 287 de 1996.) ","Norma":"Ley_80_de_1993"},{"index":27,"No_Articulo":"ARTÍCULO 2º.","Contenido_Articulo":"ARTÍCULO 2º. De la Definición de Entidades, Servidores y Servicios Públicos. Para los solos efectos de esta Ley: 1o. Se denominan entidades estatales: a) La Nación, las regiones, los departamentos, las provincias, el Distrito Capital y los distritos especiales, las áreas metropolitanas, las asociaciones de municipios, los territorios indígenas y los municipios; los establecimientos públicos, las empresas industriales y comerciales del Estado, las sociedades de economía mixta en las que el Estado tenga participación superior al cincuenta por ciento (50%), así como las entidades descentralizadas indirectas y las demás personas jurídicas en las que exista dicha participación pública mayoritaria, cualquiera sea la denominación que ellas adopten, en todos los órdenes y niveles. (Ver el art.14, Decreto Nacional 855 de 1994, Ver los Conceptos de la Sec. General 140 y 390 de 1998.) b) El Senado de la República, la Cámara de Representantes, el Consejo Superior de la Judicatura, la Fiscalía General de la Nación, la Contraloría General de la República, las contralorías departamentales, distritales y municipales, la Procuraduría General de la Nación, la Registraduría Nacional del Estado Civil, los ministerios, los departamentos administrativos, las superintendencias, las unidades administrativas especiales y, en general, los organismos o dependencias del Estado a los que la ley otorgue capacidad para celebrar contratos. (Literal b) declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C374 de 1994.) (Ver concepto del Consejo de Estado 2003A de 2011) 2o. Se denominan servidores públicos: a) Las personas naturales que prestan sus servicios dependientes a los organismos y entidades de que trata este artículo, con excepción de las asociaciones y fundaciones de participación mixta en las cuales dicha denominación se predicará exclusivamente de sus representantes legales y de los funcionarios de los niveles directivo, asesor o ejecutivo o sus equivalentes en quienes se delegue la celebración de contratos en representación de aquéllas. (Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C230 de 1995.) b) Los miembros de las corporaciones públicas que tengan capacidad para celebrar contratos en representación de éstas. (Literal b) declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C374 de 1994.) 3o. Se denominan servicios públicos: Ley 80 de 1993 1 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Los que están destinados a satisfacer necesidades colectivas en forma general, permanente y continua, bajo la dirección, regulación y control del Estado, así como aquéllos mediante los cuales el Estado busca preservar el orden y asegurar el cumplimiento de sus fines. PARÁGRAFO. Derogado por el art. 32, Ley 1150 de 2007. Para los solos efectos de esta Ley, también se denominan entidades estatales las cooperativas y asociaciones conformadas por entidades territoriales, las cuales estarán sujetas a las disposiciones del presente estatuto, especialmente cuando en desarrollo de convenios interadministrativos celebren contratos por cuenta de dichas entidades. (Ver el Decreto Nacional 855 de 1994, Ver el Fallo del Consejo de Estado 2859 de 1994) ","Norma":"Ley_80_de_1993"},{"index":28,"No_Articulo":"ARTÍCULO 30º.","Contenido_Articulo":"ARTÍCULO 30º. Reglamentado por el Decreto Nacional 287 de 1996. De la Estructura de los Procedimientos de Selección. La licitación o concurso se efectuará conforme a las siguientes reglas: (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) 1o. El jefe o representante de la entidad estatal ordenará su apertura por medio de acto administrativo motivado. De conformidad con lo previsto en el numeral 12 del artículo 25 de esta Ley, la resolución de apertura debe estar precedida de un estudio realizado por la entidad respectiva en el cual se analice la conveniencia y oportunidad del contrato y su adecuación a los planes de inversión, de adquisición o compras, presupuesto y ley de apropiaciones, según el caso. Cuando sea necesario, el estudio deberá estar acompañado, además de los diseños, planos y evaluaciones de prefactibilidad o factibilidad. 2o. La entidad interesada elaborará los correspondientes pliegos de condiciones o términos de referencia, de conformidad con lo previsto en el numeral 5o. del artículo 24 de esta Ley, en los cuales se detallarán especialmente los aspectos relativos al objeto del contrato, su regulación jurídica, los derechos y obligaciones de las partes, la determinación y ponderación de los factores objetivos de selección y todas las demás circunstancias de tiempo, modo y lugar que se consideren necesarias para garantizar reglas objetivas, claras y completas. (La expresión \"Términos de referencia\" fue derogada por el art. 32 de la Ley 1150 de 2007.) 3o. Modificado por el art. 224, Decreto Nacional 019 de 2012. Dentro de los diez (10) a veinte (20) días calendario anteriores a la apertura de la licitación o concurso se publicarán hasta tres (3) avisos con intervalos entre dos (2) y cinco (5) días calendario, según lo exija la naturaleza, objeto y cuantía del contrato, en diarios de amplia circulación en el territorio de jurisdicción de la entidad, o a falta de estos, en otros medios de comunicación social que posean la misma difusión. En defecto de dichos medios de comunicación, en los pequeños poblados de acuerdo con los criterios que disponga el reglamento se leerán por bando y se fijarán por avisos en los principales lugares públicos por el término de siete (7) días calendario, entre los cuales deberán incluir uno de los días de mercado en la respectiva población. Los avisos contendrán información sobre el objeto y características esenciales de la respectiva licitación o concurso. (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) 4o. Modificado por el art. 220, Decreto Nacional 019 de 2012. Dentro de los tres (3) días hábiles siguientes al inicio del plazo para la presentación de propuestas y a solicitud de cualquiera de las personas que retiraron pliegos de condiciones o términos de referencia, se celebrará una audiencia con el objeto de precisar el contenido y alcance de los mencionados documentos y de oír a los interesados, de lo cual se levantará un acta suscrita por los intervinientes. Como resultado de lo debatido en la audiencia y cuando resulte conveniente, el jefe o representante de la entidad expedirá las modificaciones pertinentes a dichos documentos y prorrogará, si fuere necesario, el plazo de la licitación o concurso hasta por seis (6) días hábiles. Lo anterior no impide que dentro del plazo de la licitación o concurso, cualquier interesado pueda solicitar aclaraciones adicionales que la entidad contratante responderá mediante comunicación escrita, copia de la cual enviará a todos y cada una de las personas que retiraron pliegos o términos de referencia. (Las expresiones \"Concurso\" y \"Términos de referencia\" fueron derogadas por el art. 32 de la Ley 1150 de 2007.) 5o. El plazo de la licitación o concurso, entendido como el término que debe transcurrir entre la fecha a partir de la cual se pueden presentar propuestas y la de su cierre, se señalará en los pliegos de condiciones o términos de referencia, de acuerdo con la naturaleza, objeto y cuantía del contrato. Modificado por el art 89, Ley 1474 de 2011. Cuando lo estime conveniente la entidad interesada o cuando lo soliciten las dos terceras partes de las personas que hayan retirado pliegos de condiciones o términos de referencia, dicho plazo se podrá prorrogar, antes de su vencimiento, por un término no superior a la mitad del inicialmente fijado. (Las expresiones \"Concurso\" y \"Términos de referencia\" fueron derogadas por el art. 32 de la Ley 1150 de 2007.) 6o. Las propuestas deben referirse y sujetarse a todos y cada uno de los puntos contenidos en el pliego de condiciones o términos de referencia. Los proponentes pueden presentar alternativas y excepciones técnicas o económicas siempre y cuando ellas nos signifiquen condicionamientos para la adjudicación. (La expresión \"Términos de referencia\" fue derogada por el art. 32 de la Ley 1150 de 2007.) Ley 80 de 1993 16 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 7o. De acuerdo con la naturaleza, objeto y cuantía del contrato, en los pliegos de condiciones o términos de referencia, se señalará el plazo razonable dentro del cual la entidad deberá elaborar los estudios técnicos, económicos y jurídicos necesarios para la evaluación de las propuestas y para solicitar a los proponentes las aclaraciones y explicaciones que se estimen indispensables. (La expresión \"Términos de referencia\" fue derogada por el art. 32 de la Ley 1150 de 2007.) 8o. Los informes de evaluación de las propuestas permanecerán en la secretaría de la entidad por un término de cinco (5) días hábiles para que los oferentes presenten las observaciones que estimen pertinentes. En ejercicio de esta facultad, los oferentes no podrán completar, adicionar, modificar o mejorar sus propuestas. 9o. Los plazos para efectuar la adjudicación y para la firma del contrato se señalarán en los pliegos de condiciones o términos de referencia, teniendo en cuenta su naturaleza, objeto y cuantía. El jefe o representante de la entidad podrá prorrogar dichos plazos antes de su vencimiento y por un término total no mayor a la mitad del inicialmente fijado, siempre que las necesidades de la administración así lo exijan. Dentro del mismo término de adjudicación, podrá declararse desierta la licitación o concurso conforme a lo previsto en este estatuto. (Las expresiones \"Concurso\" y \"Términos de referencia\" fueron derogadas por el art. 32 de la Ley 1150 de 2007.) 10. En el evento previsto en el artículo 273 de la Constitución Política, la adjudicación se hará en audiencia pública. En dicha audiencia participarán el jefe de la entidad o la persona en quien, conforme a la ley, se haya delegado la facultad de adjudicar y, además podrán intervenir en ella los servidores públicos que hayan elaborado los estudios y evaluaciones, los proponentes y las demás personas que deseen asistir. De la audiencia se levantará un acta en la que se dejará constancia de las deliberaciones y decisiones que en el desarrollo de la misma se hubieren producido. 11. Numeral derogado por el art. 32 de la Ley 1150 de 2007. El acto de adjudicación se hará mediante resolución motivada que se notificará personalmente al proponente favorecido en la forma y términos establecidos para los actos administrativos y, en el evento de no haberse realizado en audiencia pública, se comunicará a los no favorecidos dentro de los cinco (5) días calendario siguientes. El acto de adjudicación es irrevocable y obliga a la entidad y al adjudicatario. 12. Si el adjudicatario no suscribe el contrato correspondiente dentro del término que se haya señalado, quedará a favor de la entidad contratante, en calidad de sanción, el valor del depósito o garantía constituidos para responder por la seriedad de la propuesta, sin menoscabo de las acciones legales conducentes al reconocimiento de perjuicios causados y no cubiertos por el valor de los citados depósito o garantía. En este evento, la entidad estatal mediante acto administrativo debidamente motivado, podrá adjudicar el contrato, dentro de los quince (15) días siguientes, al proponente calificado en segundo lugar, siempre y cuando su propuesta sea igualmente favorable para la entidad. PARÁGRAFO. Para los efectos de la presente ley se entiende por licitación pública el procedimiento mediante el cual la entidad estatal formula públicamente una convocatoria para que, en igualdad de oportunidades, los interesados presenten sus ofertas y seleccione entre ellas la más favorable. Cuando el objeto del contrato consista en estudios o trabajos técnicos, intelectuales o especializados, el proceso de selección se llamará concurso y se efectuará también mediante invitación pública. El texto subrayado fue derogado por el art. 32 de la Ley 1150 de 2007. (NOTA: Este Parágrafo fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C932 de 2007, en el entendido de que los principios de transparencia, selección objetiva e igualdad permiten que dentro de los factores de escogencia o criterios de ponderación, en los pliegos de condiciones se incluyan medidas de acciones afirmativas.) (Ver Fallo del Consejo de Estado 10399 de 2000 , Ver Fallo del Consejo de Estado 10963 de 2000 , Ver Fallo del Consejo de Estado 12962 de 2000) PARÁGRAFO 2 Y 3 (Adicionados por el art. 1 de la Ley 1882 de 2018) ","Norma":"Ley_80_de_1993"},{"index":29,"No_Articulo":"ARTÍCULO 31º.","Contenido_Articulo":"ARTÍCULO 31º. De la Publicación de los Actos y Sentencias Sancionatorias. Modificado por el art. 218, Decreto Nacional 019 de 2012. La parte resolutiva de los actos sancionatorios, una vez ejecutoriados, se publicará por dos (2) veces en medios de comunicación social escrita con amplia circulación en el territorio de jurisdicción de la entidad estatal respectiva y se comunicará a la Cámara de Comercio en que se encuentre inscrito el contratista sancionado. También se publicará en el Diario Oficial y se comunicarán a la Procuraduría General de la Nación. Ante la ausencia de estos medios de comunicación se anunciará por bando público en dos (2) días de mercado diferentes. La publicación a que se refiere el presente artículo correrá a cargo del sancionado. Si este no cumple con tal obligación, la misma se hará por parte de la entidad estatal, la cual repetirá contra el obligado. III. DEL CONTRATO ESTATAL ","Norma":"Ley_80_de_1993"},{"index":30,"No_Articulo":"ARTÍCULO 32.","Contenido_Articulo":"ARTÍCULO 32. De los Contratos Estatales. Son contratos estatales todos los actos jurídicos generadores de obligaciones que celebren las entidades a que se refiere el presente estatuto, previstos en el derecho privado o en disposiciones especiales, o derivados del ejercicio de la Ley 80 de 1993 17 EVA  Gestor Normativo Departamento Administrativo de la Función Pública autonomía de la voluntad, así como los que, a título enunciativo, se definen a continuación 1. Contrato de Obra Son contratos de obra los que celebren las entidades estatales para la construcción, mantenimiento, instalación y, en general, para la realización de cualquier otro trabajo material sobre bienes inmuebles, cualquiera que sea la modalidad de ejecución y pago. En los contratos de obra que hayan sido celebrados como resultado de un proceso de licitación o concurso públicos, la interventoría deberá ser contratada con una persona independiente de la entidad contratante y del contratista, quien responderá por los hechos y omisiones que le fueren imputables en los términos previstos en el artículo 53 del presente estatuto. (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) 2. Contrato de consultoría Reglamentado por el Decreto Nacional 2326 de 1995 Son contratos de consultoría los que celebren las entidades estatales referidos a los estudios necesarios para la ejecución de proyectos de inversión, estudios de diagnóstico, prefactibilidad o factibilidad para programas o proyectos específicos, así como a las asesorías técnicas de coordinación, control y supervisión. Son también contratos de consultoría los que tienen por objeto la interventoría, asesoría, gerencia de obra o de proyectos, dirección, programación y la ejecución de diseños, planos, anteproyectos y proyectos. Ninguna orden del interventor de una obra podrá darse verbalmente. Es obligatorio para el interventor entregar por escrito sus órdenes o sugerencias y ellas deben enmarcarse dentro de los términos del respectivo contrato. 3. Contrato de prestación de servicios Son contratos de prestación de servicios los que celebren las entidades estatales para desarrollar actividades relacionadas con la administración o funcionamiento de la entidad. Estos contratos sólo podrán celebrarse con personas naturales cuando dichas actividades no puedan realizarse con personal de planta o requieran conocimiento especializados. En ningún caso estos contratos generan relación laboral ni prestaciones sociales y se celebrarán por el término estrictamente indispensable. (Ver Sentencia Consejo de Estado 201490305 de 2020) (Ver Sentencia Consejo de Estado 201100400 de 2020) (NOTA: Las expresiones subrayadas fueron declaradas EXEQUIBLES por la Corte Constitucional mediante Sentencia C154 de 1997, salvo que se acredite la existencia de una relación laboral subordinada.) (NOTA: Ver la Ley 190 de 1995; Ver el Decreto Nacional 2681 de 1993, Ver el art. 141, Decreto Nacional 2150 de 1995; Ver el Concepto de la Sec. General 1045 de 1995; Ver los Fallos del Consejo de Estado IJ0039 de 2003 y 4096 de 2006.) (Ver concepto del Consejo de Estado 2003A de 2011) 4.Contrato de concesión Son contratos de concesión los que celebran las entidades estatales con el objeto de otorgar a una persona llamada concesionario la prestación, operación explotación, organización o gestión, total o parcial, de un servicio público, o la construcción, explotación o conservación total o parcial, de una obra o bien destinados al servicio o uso público, así como todas aquellas actividades necesarias para la adecuada prestación o funcionamiento de la obra o servicio por cuenta y riesgo del concesionario y bajo la vigilancia y control de la entidad concedente, a cambio de una remuneración que puede consistir en derechos, tarifas, tasas, valorización, o en la participación que se le otorgue en la explotación del bien, o en una suma periódica, única o porcentual y, en general, en cualquier otra modalidad de contraprestación que las partes acuerden. (Ver el Decreto Nacional 624 de 1994, Ver Ley 1508 de 2012) 5. Encargos fiduciarios y fiducia pública. (Ver el art. 36 de la Ley 388 de 1997) Las entidades estatales sólo podrán celebrar contratos de fiducia pública, cuando así lo autorice la ley, la Asamblea Departamental o el Concejo Municipal, según caso. (Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C086 de 1995.) Los encargos fiduciarios que celebren las entidades estatales con las sociedades fiduciarias autorizadas por la Superintendencia Bancaria, tendrán por objeto la administración o el manejo de los recursos vinculados a los contratos que tales entidades celebren. Lo anterior sin perjuicio de lo previsto en el numeral 20 del artículo 25 de esta Ley. Los encargos fiduciarios y los contratos de fiducia pública sólo podrán celebrarse por las entidades estatales con estricta sujeción a lo dispuesto en el presente estatuto, únicamente para objetos y con plazos precisamente determinados. En ningún caso las entidades públicas fideicomitentes podrán delegar en las sociedades fiduciarias la adjudicación de los contratos que se celebren en desarrollo del encargo o de la fiducia pública, ni pactar su remuneración con cargo a los rendimientos del fideicomiso, salvo que éstos se encuentren presupuestados. Los encargos fiduciarios y los contratos de fiducia mercantil que a la fecha de promulgación de esta ley hayan sido suscritos por las entidades estatales, continuarán vigentes en los términos convenidos con las sociedades fiduciarias. El inciso 4 fue modificado por el art. 25, de la Ley 1150 de 2007 así: La selección de las sociedades fiduciarias a contratar, sea pública o Ley 80 de 1993 18 EVA  Gestor Normativo Departamento Administrativo de la Función Pública privada, se hará con rigurosa observancia del procedimiento de licitación o concurso previsto en esta ley. No obstante, los excedentes de tesorería de las entidades estatales, se podrán invertir directamente en fondos comunes ordinarios administrados por sociedades fiduciarias, sin necesidad de acudir a un proceso de licitación pública. Texto anterior: La selección de la sociedad fiduciaria a contratar, sea pública o privada, se hará con rigurosa observancia del procedimiento de licitación o concurso previsto en esta Ley. Los actos y contratos que se realicen en desarrollo de un contrato de fiducia pública o encargo fiduciario cumplirán estrictamente con las normas previstas en este estatuto, así como con las disposiciones fiscales, presupuestales, de interventoría y de control a las cuales esté sujeta la entidad estatal fideicomitente. Sin perjuicio de la inspección y vigilancia que sobre las sociedades fiduciarias corresponde ejercer a la Superintendencia Bancaria y del control posterior que deben realizar la Contraloría General de la República y las Contralorías Departamentales, Distritales y Municipales sobre la administración de los recursos públicos por tales sociedades, las entidades estatales ejercerán un control sobre la actuación de la sociedad fiduciaria en desarrollo de los encargos fiduciarios o contratos de fiducia de acuerdo con la constitución Política y las normas vigentes sobre la materia. La fiducia que se autoriza para el sector público en esta Ley, nunca implicará transferencia de dominio sobre bienes o recursos estatales, ni constituirá patrimonio autónomo del propio de la respectiva entidad oficial, sin perjuicio de las responsabilidades propias del ordenador del gasto. A la fiducia pública le serán aplicables las normas del Código de Comercio sobre fiducia mercantil, en cuanto sean compatibles con lo dispuesto en esta Ley. So pena de nulidad no podrán celebrarse contratos de fiducia o subcontratos en contravención del artículo 355 de la Constitución Política. Si tal evento se diese, la entidad fideicomitente deberá repetir contra la persona, natural o jurídica, adjudicataria del respectivo contrato. PARÁGRAFO 1º. Modificado por el art. 15, Ley 1150 de 2007, así: Los Contratos que celebren los Establecimientos de Crédito, las compañías de seguros y las demás entidades financieras de carácter estatal, no estarán sujetos a las disposiciones del Estatuto General de Contratación de la Administración Pública y se regirán por las disposiciones legales y reglamentarias aplicables a dichas actividades. En todo caso, su actividad contractual se someterá a lo dispuesto en el artículo 13 de la presente ley. (Ver la Sentencia de la Corte Constitucional mediante Sentencia C086 de 1995, que declaró EXEQUIBLES los apartes demandados del artículo 32.) Texto anterior Sin perjuicio de lo dispuesto en esta ley sobre fiducia y encargo fiduciario, los contratos que celebren los establecimientos de crédito, las compañías de seguro y las demás entidades financieras de carácter estatal, que correspondan al giro ordinario de las actividades propias de su objeto social, no estarán sujetos a las disposiciones del presente estatuto y se regirán por las disposiciones legales y reglamentarias aplicables a dichas actividades. (NOTA: Reglamentado por el Decreto Nacional 2681 de 1993 y 679 de 1994; Ver el art. 31, Ley 142 de 1994; Ver el Concepto del Consejo de Estado 666 de 1995; Ver el Concepto de la Sec. General 70 de 2008) PARÁGRAFO 2º. Reglamentado por el Decreto Nacional 4533 de 2008, Derogado por el art. 39, Ley 1508 de 2011. Las personas interesadas en celebrar contratos de concesión para la construcción de una obra pública, podrán presentar oferta en tal sentido a la respectiva entidad estatal en la que se incluirá, como mínimo, la descripción de la obra, su prefactibilidad técnica y financiera y la evaluación de su impacto ambiental. Presentada la oferta, la entidad estatal destinataria de la misma la estudiará en el término máximo de tres (3) meses y si encuentra que el proyecto no es viable así se lo comunicará por escrito al interesado. En caso contrario, expedirá una resolución mediante la cual ordenará la apertura de la licitación, previo cumplimiento de lo previsto en los numerales 2o. y 3o. del artículo 30 de esta Ley. Cuando además de la propuesta del oferente inicial, se presente como mínimo una propuesta alternativa, la entidad estatal dará cumplimiento al procedimiento de selección objetiva previsto en el citado artículo 30. Si dentro del plazo de la licitación no se presenta otra propuesta, la entidad estatal adjudicará el contrato al oferente inicial en el término señalado en el respectivo pliego, siempre que cumpla plenamente con los requisitos exigidos en el mismo. Los proponentes podrán presentar diversas posibilidades de asociación con otra u otras personas naturales o jurídicas cuyo concurso consideren indispensables para la cabal ejecución del contrato de concesión en sus diferentes aspectos. Para el efecto, indicarán con precisión si pretenden organizarse como consorcio, unión temporal, sociedad o bajo cualquier otra modalidad de asociación que consideren conveniente. En estos casos deberán adjuntar a la propuesta un documento en el que los interesados expresen claramente su intención de formar parte de la asociación propuesta. Así mismo deberán presentar los documentos que acrediten los requisitos exigidos por la entidad estatal en el pliego de condiciones. Cuando se proponga constituir sociedades para los fines indicados en este parágrafo, el documento de intención consistirá en una promesa de contrato de sociedad cuyo perfeccionamiento se sujetará a la condición de que el contrato se le adjudique. Una vez expedida la resolución de adjudicación y constituida en legal forma la sociedad de que se trate, el contrato de concesión se celebrará con su representante legal. Ley 80 de 1993 19 EVA  Gestor Normativo Departamento Administrativo de la Función Pública (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) (Ver el Concepto del Consejo de Estado 1121 de 1998.) ","Norma":"Ley_80_de_1993"},{"index":31,"No_Articulo":"ARTÍCULO 33º.","Contenido_Articulo":"ARTÍCULO 33º. De la Concesión de los Servicios y de las Actividades de Telecomunicaciones. Se entiende por actividad de telecomunicaciones el establecimiento de una red de telecomunicaciones, para uso particular y exclusivo, a fin de satisfacer necesidades privadas de telecomunicaciones, y sin conexión a las redes conmutadas del Estado o a otras redes privadas de telecomunicaciones. Para todos los efectos legales las actividades de telecomunicaciones se asimilan a servicios privados. Se entiende por servicios de telecomunicaciones aquellos que son prestados por personas jurídicas, públicas o privadas, debidamente constituidas en Colombia, con o sin ánimo de lucro, con el fin de satisfacer necesidades específicas de telecomunicaciones a terceros, dentro del territorio nacional o en conexión con el exterior. Para efectos de la presente Ley, la clasificación de servicios públicos y de las actividades de telecomunicaciones será la establecida en el Decretoley 1900 de 1990 o en las demás normas que lo aclaren, modifiquen o deroguen. Los servicios y las actividades de telecomunicación serán prestados mediante concesión otorgada por contratación directa o a través de licencias por las entidades competentes, de acuerdo con lo dispuesto en el Decretoley 1900 de 1990 o en las normas que la sustituyan, modifiquen o adicionen. Las calidades de las personas naturales o jurídicas, públicas o privadas, y los requisitos y condiciones jurídicos y técnicos, que deben cumplir los concesionarios de los servicios y actividades de telecomunicaciones, serán los previstos en las normas y estatutos de telecomunicaciones vigentes. Parágrafo. Los procedimientos, contratos, modalidades de asociación y adjudicación de servicios de telecomunicaciones de que trata la Ley 37 de 1993, continuarán rigiéndose por lo previsto en dicha ley y en las disposiciones que la desarrollen o complementen. Los servicios de televisión se concederán mediante contrato, de conformidad con las normas legales y disposiciones especiales sobre la materia. (NOTA: El artículo 73 de la Ley 1341 de 2009, previó que sin perjuicio del régimen de transición previsto en la citada Ley, quedan derogadas todas las disposiciones que le sean contrarias y, entre ellas lo pertinente de los artículos 33, 34, 35 y 38 de la Ley 80 de 1993, exclusivamente en cuanto haga referencia a los servicios, las redes, las actividades y los proveedores, y en cuanto resulte contraria a las normas y principios contenidos en la nueva legislación.) (Ver la Ley 37 de 1993; Ver los Decretos Nacionales 453, 741 y 2061 de 1993 y el 855 de 1994.) ","Norma":"Ley_80_de_1993"},{"index":32,"No_Articulo":"ARTÍCULO 34º.","Contenido_Articulo":"ARTÍCULO 34º. De la Concesión del Servicio de Telefonía de Larga Distancia Nacional e Internacional. La concesión para la prestación de los servicios de telefonía básica fija conmutada de larga distancia nacional e internacional, se otorgará conforme a lo dispuesto por el Decreto 2122 de 1992. (NOTA: El artículo 73 de la Ley 1341 de 2009, previó que sin perjuicio del régimen de transición previsto en la citada Ley, quedan derogadas todas las disposiciones que le sean contrarias y, entre ellas lo pertinente de los artículos 33, 34, 35 y 38 de la Ley 80 de 1993, exclusivamente en cuanto haga referencia a los servicios, las redes, las actividades y los proveedores, y en cuanto resulte contraria a las normas y principios contenidos en la nueva legislación.) ","Norma":"Ley_80_de_1993"},{"index":33,"No_Articulo":"ARTÍCULO 35º.","Contenido_Articulo":"ARTÍCULO 35º. De la Radiodifusión Sonora. Los concesionarios de los servicios de radiodifusión sonora, podrán ser personas naturales o jurídicas, cuya selección se hará por el procedimiento objetivo previsto en esta ley, de acuerdo con las prioridades establecidas en el Plan General de Radiodifusión que expida el Gobierno Nacional. El servicio de radiodifusión sonora sólo podrá concederse a nacionales colombianos o a personas jurídicas debidamente constituidas en Colombia. En las licencias para la prestación del servicio de radiodifusión sonora, se entenderá incorporada la reserva de utilización de los canales de radiodifusión, al menos por dos (2) horas diarias, para realizar programas de educación a distancia o difusión de comunicaciones oficiosas de carácter judicial. PARÁGRAFO 1º. El servicio comunitario de radiodifusión sonora, será considerado como actividad de telecomunicaciones y otorgado directamente mediante licencia, previo cumplimiento de los requisitos y condiciones jurídicas, sociales y técnicas que disponga el Gobierno Nacional. PARÁGRAFO 2º. En consonancia con lo dispuesto en el artículo 75 de la constitución Política, en los procedimientos relativos a la concesión de los servicios de radiodifusión sonora, la adjudicación se hará al proponente que no sea concesionario de tales servicios en la misma banda y en el mismo espacio geográfico en el que, conforme a los respectivos pliegos, vaya a funcionar la emisora, siempre que reúna los requisitos y condiciones jurídicas, económicas y técnicas exigidas. Cualquiera de los proponentes podrá denunciar ante la entidad concedente y ante las demás autoridades competentes, los hechos o acciones a través de los cuales se pretenda desconocer el espíritu de esta norma. (NOTA: El artículo 73 de la Ley 1341 de 2009, previó que sin perjuicio del régimen de transición previsto en la citada Ley, quedan derogadas todas las disposiciones que le sean contrarias y, entre ellas lo pertinente de los artículos 33, 34, 35 y 38 de la Ley 80 de 1993, exclusivamente en cuanto haga referencia a los servicios, las redes, las actividades y los proveedores, y en cuanto resulte contraria a las normas y principios contenidos en la nueva legislación.) Ley 80 de 1993 20 EVA  Gestor Normativo Departamento Administrativo de la Función Pública (Ver el Decreto Nacional 1480 de 1994.) ","Norma":"Ley_80_de_1993"},{"index":34,"No_Articulo":"ARTÍCULO 36º.","Contenido_Articulo":"ARTÍCULO 36º. De la Duración y Prorroga de la Concesión. Derogado por el art. 32, Ley 1150 de 2007. El término de duración de las concesiones para la prestación de los servicios y actividades de telecomunicaciones, no podrá exceder de diez (10) años, prorrogable automáticamente por un lapso igual. Dentro del año siguiente a la prórroga automática, se procederá a la formalización de la concesión. Parágrafo 1º. Los contratos vigentes para la prestación del servicio de radio difusión sonora, quedan prorrogados automáticamente por el término para el cual fueron otorgados, siempre y cuando no exceda el lapso de diez (10) años. (El texto subrayado y el Parágrafo fueron declarados INEXEQUIBLES por la Corte Constitucional mediante Sentencia C949 de 2001.) (NOTA: El art. 36, fue reglamentado por el Decreto Nacional 1696 de 2002.) (Ver el Decreto Nacional 1480 de 1994) ","Norma":"Ley_80_de_1993"},{"index":35,"No_Articulo":"ARTÍCULO 37º.","Contenido_Articulo":"ARTÍCULO 37º. Derogado por el art. 50, Ley 1369 de 2009. Del Régimen de Concesiones y Licencias de los Servicios Postales. Los servicios postales comprenden la prestación de los servicios de correo y del servicio de mensajería especializada. Se entiende por servicio de correo la prestación de los servicios de giros postales y telegráficos, así como el recibo, clasificación y entrega de envíos de correspondencia y otros objetos postales, transportados vía superficie y aérea, dentro del territorio nacional. El servicio de correo internacional se prestará de acuerdo con los convenios y acuerdos internacionales suscritos con la Unión Postal Universal y los países miembros. Se entiende por servicio de mensajería especializada, la clase de servicio postal prestado con independencia a las redes postales oficiales del correo nacional e internacional, que exige la aplicación y adopción de características especiales para la recepción, recolección y entrega personalizada de los objetos transportados, vía superficie y aérea, en el ámbito nacional y en conexión con el exterior. El Gobierno Nacional reglamentará las calidades, condiciones y requisitos que deben reunir las personas naturales y jurídicas para la prestación de los servicios postales. Igualmente fijará los derechos, tasas, y tarifas, que regularán las concesiones y licencias para la prestación de los servicios postales. PARÁGRAFO 1º. La prestación de los servicios de correos se concederá mediante contrato, a través del procedimiento de selección objetiva de que trata la presente Ley. La prestación del servicio de mensajería especializada se concederá directamente mediante licencia. PARÁGRAFO 2º. El término de duración de las concesiones para la prestación de los servicios postales, no podrá exceder de cinco (5) años, pero podrá ser prorrogado antes de su vencimiento por igual término. (Ver la Sentencia de la Corte Constitucional mediante Sentencia C407 de 1994, que declaró EXEQUIBLES los apartes demandados del artículo 37.) (Ver el Decreto Nacional 1697 de 1994) ","Norma":"Ley_80_de_1993"},{"index":36,"No_Articulo":"ARTÍCULO 38º.","Contenido_Articulo":"ARTÍCULO 38º. Del Régimen Especial para las Entidades Estatales que Prestan el Servicio de Telecomunicaciones. Las entidades estatales que tengan por objeto la prestación de servicios y actividades de telecomunicaciones, en los contratos que celebren para la adquisición y suministro de equipos, construcción, instalación y mantenimiento de redes y de los sitios donde se ubiquen, no estarán sujetos a los procedimientos de selección previstos en esta Ley. Los estatutos internos de estas entidades determinarán las cláusulas excepcionales que podrán pactar en los contratos, de acuerdo con la naturaleza propia de cada uno de ellos, así como los procedimientos y las cuantías a los cuales deben sujetarse para su celebración. Los procedimientos que en cumplimiento de lo previsto en este artículo adopten las mencionadas entidades estatales, deberán desarrollar los principios de selección objetiva, transparencia, economía y responsabilidad establecidos en esta Ley. (NOTA: El artículo 73 de la Ley 1341 de 2009, previó que sin perjuicio del régimen de transición previsto en la citada Ley, quedan derogadas todas las disposiciones que le sean contrarias y, entre ellas lo pertinente de los artículos 33, 34, 35 y 38 de la Ley 80 de 1993, exclusivamente en cuanto haga referencia a los servicios, las redes, las actividades y los proveedores, y en cuanto resulte contraria a las normas y principios contenidos en la nueva legislación.) (Ver el art. 31, Ley 142 de 1994, Ver el Concepto del Consejo de Estado 666 de 1995.) ","Norma":"Ley_80_de_1993"},{"index":37,"No_Articulo":"ARTÍCULO 39º.","Contenido_Articulo":"ARTÍCULO 39º. De la Forma del Contrato Estatal. Los contratos que celebren las entidades estatales constarán por escrito y no requerirán ser elevados a escritura pública, con excepción de aquellos que impliquen mutación del dominio o imposición de gravámenes y servidumbres sobre bienes inmuebles, y en general aquellos que conforme a las normas legales vigentes deban cumplir con dicha formalidad. Las entidades estatales establecerán las medidas que demande la preservación, inmutabilidad y seguridad de los originales de los contratos estatales. (Ver los Conceptos del Consejo de Estado 596 de 1994 y 666 de 1995; Ver el Concepto de la Sec. General 1925 de 1999.) PARÁGRAFO. Derogado por el art. 32, Ley 1150 de 2007. No habrá lugar a la celebración de contrato con las formalidades plenas cuando se trate de contratos cuyos valores corresponden a los que a continuación se relacionan, determinados en función de los presupuestos anuales Ley 80 de 1993 21 EVA  Gestor Normativo Departamento Administrativo de la Función Pública de las entidades a las que se aplica la presente Ley expresados en salarios mínimos legales mensuales. Para las entidades que tengan un presupuesto anual igual o superior a 6.000.000 de salarios mínimos legales mensuales, cuando el valor del contrato sea igual o inferior a 2.500 salarios mínimos legales mensuales; las que tengan un presupuesto anual igual o superior a 4.000.000 de salarios mínimos legales mensuales e inferior a 6.000.000 de salarios mínimos legales mensuales, cuando el valor del contrato sea igual o inferior a 1.000 salarios mínimos legales mensuales; las que tengan un presupuesto anual igual o superior a 2.000.000 de salarios mínimos legales mensuales e inferior a 4.000.000 de salarios mínimos legales mensuales, cuando el valor del contrato sea igual o inferior a 300 salarios mínimos legales mensuales; las que tengan un presupuesto anual igual o superior a 1.000.000 de salarios mínimos legales mensuales e inferior a 2.000.000 de salarios mínimos legales mensuales cuando el valor del contrato sea igual o inferior a 50 salarios mínimos legales mensuales; las que tengan un presupuesto anual igual o superior a 500.000 inferior a 1.000.000 de salarios mínimos legales mensuales, cuando el valor del contrato sea igual o inferior a 40 salarios mínimos legales mensuales, las que tengan un presupuesto anual igual o superior a 250.000 e inferior a 500.000 salarios mínimos legales mensuales, cuando el valor del contrato sea igual o inferior a 30 salarios mínimos legales mensuales; las que tengan un presupuesto anual igual o superior a 120.000 e inferior a 250.000 salarios mínimos legales mensuales, cuando el valor del contrato sea igual o inferior a 20 salarios mínimos legales mensuales y las que tengan un presupuesto anual inferior a 120.000 salarios mínimos legales mensuales, cuando el valor del contrato sea igual o inferior a 15 salarios mínimos legales mensuales. En estos casos, las obras, trabajos, bienes o servicios objeto del contrato, deben ser ordenados previamente y por escrito por el jefe o representante legal de la entidad, o por el funcionario en quien hubiese delegado la ordenación del gasto. (Ver el Decreto Nacional 679 de 1994; Ver el Concepto del Consejo de Estado 596 de 1994; Ver el Concepto de la Sec. General 2125 de 1998.) ","Norma":"Ley_80_de_1993"},{"index":38,"No_Articulo":"ARTÍCULO 3º.","Contenido_Articulo":"ARTÍCULO 3º. De los Fines de la Contratación Estatal. Los servidores públicos tendrán en consideración que al celebrar contratos y con la ejecución de los mismos, las entidades buscan el cumplimiento de los fines estatales, la continua y eficiente prestación de los servicios públicos y la efectividad de los derechos e intereses de los administrados que colaboran con ellas en la consecución de dichos fines. Los particulares, por su parte, tendrán en cuenta al celebrar y ejecutar contratos con las entidades estatales que, además de la obtención de utilidades cuya protección garantiza el Estado, colaboran con ellas en el logro de sus fines y cumplen una función social que, como tal, implica obligaciones. (El texto subrayado fue derogado por el art. 32 de la Ley 1150 de 2007.) ","Norma":"Ley_80_de_1993"},{"index":39,"No_Articulo":"ARTÍCULO 40º.","Contenido_Articulo":"ARTÍCULO 40º. Del Contenido del Contrato Estatal. Las estipulaciones de los contratos serán las que de acuerdo con las normas civiles, comerciales y las previstas en esta Ley, correspondan a su esencia y naturaleza. Las entidades podrán celebrar los contratos y acuerdos que permitan la autonomía de la voluntad y requieran el cumplimiento de los fines estatales. En los contratos que celebren las entidades estatales podrán incluirse las modalidades, condiciones y, en general, las cláusulas o estipulaciones que las partes consideren necesarias y convenientes, siempre que no sean contrarias a la Constitución, la ley, el orden público y a los principios y finalidades de esta Ley y a los de la buena administración. En los contratos de empréstito o cualquier otra forma de financiación de organismos multilaterales, podrán incluirse las previsiones y particularidades contempladas en los reglamentos de tales entidades, que no sean contrarias a la Constitución o a la ley. PARÁGRAFO. En los contratos que celebren las entidades estatales se podrá pactar el pago anticipado y la entregada de anticipos, pero su monto no podrá exceder del cincuenta por ciento (50%) del valor del respectivo contrato. Los contratos no podrán adicionarse en más del cincuenta por ciento (50%) de su valor inicial, expresado éste en salarios mínimos legales mensuales. Adición y modificación de contratos estatales. Durante la vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, todos los contratos celebrados por las entidades estatales que se relacionen con bienes, obras o servicios que permitan una mejor gestión y mitigación de la situación de emergencia con ocasión de la pandemia derivada del Coronavirus COVID19, podrán adicionarse sin limitación al valor. Para este propósito, la entidad estatal deberá justificar previamente la necesidad y la forma como dichos bienes y servicios contribuirán a gestionar o mitigar la situación de emergencia. Igualmente, esta disposición se aplicará a los contratos que se celebren durante la vigencia de la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19, y durante el término que dicho estado esté vigente. (Incisos, adicionados por el Art. 8 del Decreto 537 de 2020) (Ver el Concepto del Consejo de Estado 1121 de 1998, así como el Fallo 10399 de 2000; Ver el Concepto de la Sec. General 2125 de 1998, Ver el Concepto del Consejo de Estado 1920 de 2008.) ","Norma":"Ley_80_de_1993"},{"index":40,"No_Articulo":"ARTÍCULO 41º.","Contenido_Articulo":"ARTÍCULO 41º. Del Perfeccionamiento del Contrato. Los contratos del Estado se perfeccionan cuando se logre acuerdo sobre el objeto y la contraprestación y éste se eleve a escrito. El art. 23 de la Ley 1150 de 2007, modificó el inciso segundo de éste artículo así: Para la ejecución se requerirá de la aprobación de la garantía y de la existencia de las disponibilidades presupuestales correspondientes, salvo que se trate de la contratación con recursos de vigencias fiscales futuras de conformidad con lo previsto en la ley orgánica del presupuesto. El proponente y el contratista deberán acreditar que se encuentran al día en el pago de aportes parafiscales relativos al Sistema de Seguridad Social Integral, así como los propios del Sena, ICBF y Cajas de Compensación Familiar, cuando corresponda. Texto anterior: Para la ejecución se requerirá de la aprobación de la garantía y de la existencia de las disponibilidades presupuestales correspondientes, salvo que se trate de la contratación con recursos de vigencias fiscales futuras de conformidad con lo previsto en la ley orgánica del Ley 80 de 1993 22 EVA  Gestor Normativo Departamento Administrativo de la Función Pública presupuesto. Los contratos estatales son \"Intuito personae\" y, en consecuencia, una vez celebrados no podrán cederse sin previa autorización escrita de la entidad contratante. En caso de situaciones de urgencia manifiesta a que se refiere el artículo 42 de esta Ley que no permitan la suscripción de contrato escrito, se prescindirá de éste y aún del acuerdo acerca de la remuneración, no obstante deberá dejarse constancia escrita de la autorización impartida por la entidad estatal contratante.A falta de acuerdo previo sobre la remuneración de que trata el inciso anterior, la contraprestación económica se acordará con posterioridad al inicio de la ejecución de lo contratado. Si no se lograre el acuerdo, la contraprestación será determinada por el justiprecio objetivo de la entidad u organismo respectivo que tenga el carácter de cuerpo consultivo del Gobierno y, a falta de éste por un perito designado por las partes. (Ver Artículo 26 Decreto Nacional 679 de 1994) PARÁGRAFO 1º. Modificado por el art. 23, Ley 1150 de 2007 así: El requisito establecido en la parte final del inciso segundo de este artículo, deberá acreditarse para la realización de cada pago derivado del contrato estatal. El servidor público que sin justa causa no verifique el pago de los aportes a que se refiere el presente artículo, incurrirá en causal de mala conducta, que será sancionada con arreglo al régimen disciplinario vigente. Texto anterior: PARÁGRAFO 1º. Declarado Inexequible Sentencia C 772 de 1998 Corte Constitucional. Para efectos de lo establecido en el presente artículo, la autoridad administrativa directamente realizará los ajustes o modificaciones presupuestales a que haya lugar de conformidad con lo previsto en la ley orgánica del presupuesto. PARÁGRAFO 2º. Operaciones de Crédito Público. Sin perjuicio de lo previsto en leyes especiales, para efectos de la presente ley se consideran operaciones de crédito público las que tienen por objeto dotar a la entidad de recursos con plazo para su pago, entre las que se encuentran la contratación de empréstitos, la emisión, suscripción y colocación de bonos y títulos valores, los créditos de proveedores y el otorgamiento de garantías para obligaciones de pago a cargo de las entidades estatales. Así mismo, las entidades estatales podrán celebrar las operaciones propias para el manejo de la deuda, tales como la refinanciación, reestructuración, renegociación, reordenamiento, conversión, sustitución, compra y venta de deuda pública, acuerdos de pago, cobertura de riesgos, las que tengan por objeto reducir el valor de la deuda o mejorar su perfil, así como las de capitalización con ventas de activos, titularización y aquellas operaciones de similar naturaleza que en el futuro se desarrollen. Para efectos del desarrollo de procesos de titularización de activos e inversiones se podrán constituir patrimonios autónomos con entidades sometidas a la vigilancia de la Superintendencia Bancaria, lo mismo que cuando estén destinados al pago de pasivos laborales. Cuando las operaciones señaladas en el inciso anterior se refieran a operaciones de crédito público externo o asimiladas, se requerirá autorización previa del Ministerio de Hacienda y Crédito Público, que podrá otorgarse en forma general o individual, dependiendo de la cuantía y modalidad de la operación. Para la gestión y celebración de toda operación de crédito externo y operaciones asimiladas a éstas de las entidades estatales y para las operaciones de crédito público interno y operaciones asimiladas a éstas por parte de la Nación y sus entidades descentralizadas, así como para el otorgamiento de la garantía de la Nación se requerirá la autorización del Ministerio de Hacienda y Crédito Público, previos los conceptos favorables del CONPES y del Departamento Nacional de Planeación. El Gobierno Nacional, mediante decreto reglamentario que expedirá a más tardar el 31 de diciembre de 1993, con base en la cuantía y modalidad de las operaciones, su incidencia en el manejo ordenado de la economía y en los principios orgánicos de este Estatuto de Contratación, podrá determinar los casos en que no se requieran los conceptos mencionados, así como impartir autorizaciones de carácter general para dichas operaciones. En todo caso, las operaciones de crédito público externo de la Nación y las garantizadas por ésta, con plazo mayor de un año, requerirán concepto previo de la Comisión Interparlamentaria de Crédito Público. Las operaciones de crédito público interno de las entidades territoriales y sus descentralizadas se regularán por las disposiciones contenidas en los Decretos 1222 y 1333 de 1986, que continúan vigentes, salvo lo previsto en forma expresa en esta Ley. En todo caso, con antelación al desembolso de los recursos provenientes de estas operaciones, éstas deberán registrarse en la Dirección General de Crédito Público del Ministerio de Hacienda y Crédito Público. De conformidad con las condiciones generales que establezca la autoridad monetaria, la emisión, suscripción y colocación de títulos de deuda pública interna de las entidades territoriales y sus descentralizadas requerirán autorización previa del Ministerio de Hacienda y Crédito Público y concepto previo favorable de los organismos departamentales o distritales de planeación, según el caso. Cada uno de los conceptos y autorizaciones requeridos deberá producirse dentro del término de dos meses, contados a partir de la fecha en que los organismos que deban expedirlos reciban la documentación requerida en forma completa. Transcurrido este término para cada organismo, se entenderá otorgado el concepto o autorización respectiva. En ningún caso se otorgará la garantía de la Nación a las operaciones de crédito público interno de las entidades territoriales y sus entidades descentralizadas, ni a operaciones de particulares. Las operaciones a que se refiere el presente artículo y las conexas con éstas se contratarán en forma directa. Su publicación, si a ello hubiere lugar, se cumplirá en el Diario Oficial cuando se trate de operaciones de la Nación y sus entidades descentralizadas. Para Ley 80 de 1993 23 EVA  Gestor Normativo Departamento Administrativo de la Función Pública operaciones de la este requisito se entenderá cumplido en la fecha de la orden de publicación impartida por el Director General de Crédito Público del Ministerio de Hacienda y Crédito Público, en las entidades descentralizadas del orden nacional en la fecha del pago de los derechos correspondientes por parte de la entidad contratante. Salvo lo que determine el Consejo de Ministros, queda prohibida cualquier estipulación que obligue a la entidad estatal prestataria a adoptar medidas en materia de precios, tarifas y en general, el compromiso de asumir decisiones o actuaciones sobre asuntos de su exclusiva competencia, en virtud de su carácter público. Así mismo, en los contratos de garantía la Nación sólo podrá garantizar obligaciones de pago Las operaciones a que se refiere este artículo y que se celebren para ser ejecutadas en el exterior se someterán a la jurisdicción que se pacte en los contratos. PARÁGRAFO 3º . Derogado por el art. 225, Decreto Nacional 019 de 2012, a partir del 1º de Junio de 2012. Salvo lo previsto en el parágrafo anterior perfeccionado el contrato, se solicitará su publicación en el Diario Oficial o Gaceta Oficial correspondiente a la respectiva entidad territorial, o a falta de dicho medio, por algún mecanismo determinado en forma general por la autoridad administrativa territorial, que permita a los habitantes conocer su contenido. Cuando se utilice un medio de divulgación oficial, este requisito se entiende cumplido con el pago de los derechos correspondientes. (NOTA: Artículo reglamentado por los Decretos Nacionales 327 y 941 de 2002) (Ver el art. 59 de la Ley 190 de 1995; Ver el Decreto Nacional 2681 de 1993, 679 de 1994 y 1477 de 1995; Ver el Concepto del Consejo de Estado 1024 de 1997; Ver el Concepto de la Sec. General 1925 de 1999; 40 de 2002; 29 de 2010) ","Norma":"Ley_80_de_1993"},{"index":41,"No_Articulo":"ARTÍCULO 42º.","Contenido_Articulo":"ARTÍCULO 42º. De la Urgencia Manifiesta. Existe urgencia manifiesta cuando la continuidad del servicio exige el suministro de bienes, o la prestación de servicios, o la ejecución de obras en el inmediato futuro, cuando se presenten situaciones relacionadas con los Estados de Excepción; cuando se trate de conjurar situaciones excepcionales relacionadas con hechos de calamidad o constitutivos de fuerza mayor o desastre que demanden actuaciones inmediatas y, en general cuando se trate de situaciones similares que imposibiliten acudir a los procedimientos de selección o concursos públicos. La urgencia manifiesta se declara mediante acto administrativo motivado. La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007. PARÁGRAFO. Con el fin de atender las necesidades y los gastos propios de la urgencia manifiesta, se podrán hacer los traslados presupuestales internos que se requieran dentro del presupuesto del organismo o entidad estatal correspondiente. (Parágrafo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C 772 de 1998, bajo el entendimiento de que los traslados presupuestales internos a que se refiere dicha norma, se efectúen afectando exclusivamente el anexo del decreto de liquidación del Presupuesto.) ","Norma":"Ley_80_de_1993"},{"index":42,"No_Articulo":"ARTÍCULO 43º.","Contenido_Articulo":"ARTÍCULO 43º. Del Control de la Contratación de Urgencia. Inmediatamente después de celebrados los contratos originados en la urgencia manifiesta, éstos y el acto administrativo que la declaró, junto con el expediente contentivo de los antecedentes administrativos, de la actuación y de las pruebas de los hechos, se enviará al funcionario u organismo que ejerza el control fiscal en la respectiva entidad, el cual deberá pronunciarse dentro de los dos (2) meses siguientes sobre los hechos y circunstancias que determinaron tal declaración. Si fuere procedente, dicho funcionario u organismo solicitará al jefe inmediato del servidor público que celebró los referidos contratos o a la autoridad competente, según el caso, la iniciación de la correspondiente investigación disciplinaria y dispondrá el envío del asunto a los funcionarios competentes para el conocimiento de las otras acciones. El uso indebido de la contratación de urgencia será causal de mala conducta. Lo previsto en este artículo se entenderá sin perjuicio de otros mecanismos de control que señale el reglamento para garantizar la adecuada y correcta utilización de la contratación de urgencia. IV. DE LA NULIDAD DE LOS CONTRATOS ","Norma":"Ley_80_de_1993"},{"index":43,"No_Articulo":"ARTÍCULO 44º.","Contenido_Articulo":"ARTÍCULO 44º. De las Causales de Nulidad Absoluta. Los contratos del Estado son absolutamente nulos en los casos previstos en el derecho común y además cuando: 1o. Se celebren con personas incurras en causales de inhabilidad o incompatibilidad previstas en la Constitución y la ley; 2o. Se celebren contra expresa prohibición constitucional o legal. 3o. Se celebren con abuso o desviación de poder. 4o. Se declaren nulos los actos administrativos en que se fundamenten; y 5o. Se hubieren celebrado con desconocimiento de los criterios previstos en el artículo 21 sobre tratamiento de ofertas nacionales y extranjeras o con violación de la reciprocidad de que trata esta Ley. ","Norma":"Ley_80_de_1993"},{"index":44,"No_Articulo":"ARTÍCULO 45º.","Contenido_Articulo":"ARTÍCULO 45º. De la Nulidad Absoluta La nulidad absoluta podrá ser alegada por las partes, por el agente del Ministerio Público, por cualquier persona o declarada de oficio, y no es susceptible de saneamiento por ratificación. En los casos previstos en los numerales 1o. 2o. y 4o. del artículo anterior, el jefe o representante legal de la entidad respectiva deberá dar por terminado el contrato mediante acto administrativo debidamente motivado y ordenará su liquidación en el estado en que se encuentre. Ley 80 de 1993 24 EVA  Gestor Normativo Departamento Administrativo de la Función Pública (NOTA: La corte Constitucional en la Sentencia C1048 de 2001, expresa: \"iii) Por fuera del tema de la separabilidad de los actos previos, la disposición en comento también modificó el artículo 45 de la Ley 80 de 1993, que había ampliado la titularidad de la acción de nulidad absoluta de los contratos estatales, al haber dispuesto que podía ser alegada \"...por las partes, por el agente del Ministerio Público, por cualquier persona o declarada de oficio...\" Ahora, según el inciso tercero no acusado de la disposición bajo examen, solamente \"cualquier tercero que acredite un interés directo podrá pedir que se declare su nulidad absoluta\".) ","Norma":"Ley_80_de_1993"},{"index":45,"No_Articulo":"ARTÍCULO 46º.","Contenido_Articulo":"ARTÍCULO 46º. De la Nulidad Relativa. Los demás vicios que se presenten en los contratos y que conforme al derecho común constituyen causales de nulidad relativa, pueden sanearse por ratificación expresa de los interesados o por el transcurso de dos (2) años contados a partir de la ocurrencia del hecho generador del vicio. ","Norma":"Ley_80_de_1993"},{"index":46,"No_Articulo":"ARTÍCULO 47º.","Contenido_Articulo":"ARTÍCULO 47º. De la Nulidad Parcial. La nulidad de alguna o algunas cláusulas de un contrato, no invalidarán la totalidad del acto, salvo cuando éste no pudiese existir sin la parte viciada. ","Norma":"Ley_80_de_1993"},{"index":47,"No_Articulo":"ARTÍCULO 48º.","Contenido_Articulo":"ARTÍCULO 48º. De los Efectos de la Nulidad La declaración de nulidad de un contrato de ejecución sucesiva no impedirá el reconocimiento y pago de las prestaciones ejecutadas hasta el momento de la declaratoria. Habrá lugar al reconocimiento y pago de las prestaciones ejecutadas del contrato nulo por objeto o causa ilícita, cuando se probare que la entidad estatal se ha beneficiado y únicamente hasta el monto del beneficio que ésta hubiere obtenido. Se entenderá que la entidad estatal se ha beneficiado en cuanto las prestaciones cumplidas le hubieren servido para satisfacer un interés público. ","Norma":"Ley_80_de_1993"},{"index":48,"No_Articulo":"ARTÍCULO 49º.","Contenido_Articulo":"ARTÍCULO 49º. Del Saneamiento de los Vicios de Procedimiento o de Forma. Ante la ocurrencia de vicios que no constituyan causales de nulidad y cuando las necesidades del servicio lo exijan o las reglas de la buena administración lo aconsejen, el Jefe o representante legal de la entidad, en acto motivado, podrá sanear el correspondiente vicio. V. DE LA RESPONSABILIDAD CONTRACTUAL ","Norma":"Ley_80_de_1993"},{"index":49,"No_Articulo":"ARTÍCULO 4º.","Contenido_Articulo":"ARTÍCULO 4º. De los Derechos y Deberes de las Entidades Estatales. Para la consecución de los fines de que trata el artículo anterior, las entidades estatales: 1o. Exigirán del contratista la ejecución idónea y oportuna del objeto contratado. Igual exigencia podrán hacer al garante. 2o. Adelantarán las gestiones necesarias para el reconocimiento y cobro de las sanciones pecuniarias y garantías a que hubiere lugar. 3o. Solicitarán las actualización o la revista de los precios cuando se produzcan fenómenos que alteren en su contra el equilibrio económico o financiero del contrato. 4o. Adelantarán revisiones periódicas de las obras ejecutadas, servicios prestados o bienes suministrados, para verificar que ellos cumplan con las condiciones de calidad ofrecidas por los contratistas, y promoverán las acciones de responsabilidad contra éstos y sus garantes cuando dichas condiciones no se cumplan. Las revisiones periódicas a que se refiere el presente numeral deberán llevarse a cabo por lo menos una vez cada seis (6) meses durante el término de vigencia de las garantías. 5o. Exigirán que la calidad de los bienes y servicios adquiridos por las entidades estatales se ajuste a los requisitos mínimos previstos en las normas técnicas obligatorias, sin perjuicio de la facultad de exigir que tales bienes o servicios cumplan con las normas técnicas colombianas o, en su defecto, con normas internacionales elaboradas por organismos reconocidos a nivel mundial o con normas extranjeras aceptadas en los acuerdos internacionales suscrito por Colombia. (Ver el art. 2, Decreto Nacional 679 de 1994) 6o. Adelantarán las acciones conducentes a obtener la indemnización de los daños que sufran en desarrollo o con ocasión del contrato celebrado. 7o. Sin perjuicio del llamamiento en garantía, repetirán contra los servidores públicos, contra el contratista o los terceros responsables, según el caso, por las indemnizaciones que deban pagar como consecuencia de la actividad contractual. 8o. Adoptarán las medidas necesarias para mantener durante el desarrollo y ejecución del contrato las condiciones técnicas, económicas y financieras existentes al momento de proponer en los casos en que se hubiere realizado licitación o concurso, o de contratar en los casos de contratación directa. Para ello utilizarán los mecanismos de ajuste y revisión de precios, acudirán a los procedimientos de revisión y corrección de tales mecanismos si fracasan los supuestos o hipótesis para la ejecución y pactarán intereses moratorios. (Ver el art. 8.1.1 del Decreto Nacional 734 de 2012) Sin perjuicio de la actualización o revisión de precios, en caso de no haberse pactado intereses moratorios, se aplicará la tasa equivalente al doble del interés legal civil sobre el valor histórico actualizado. (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) (NOTA: El numeral 8 fue reglamentado por el Decreto Nacional 679 de 1994.) 9o. Actuarán de tal modo que por causas a ellas imputables, no sobrevenga una mayor onerosidad en el cumplimiento de las obligaciones a cargo del contratista. Con este fin, en el menor tiempo posible, corregirán los desajustes que pudieren presentarse y acordarán los mecanismos y procedimientos pertinentes para precaver o solucionar rápida y eficazmente las diferencias o situaciones litigiosas que llegaren a presentarse. (Ver el Fallo del Consejo de Estado 13180 de 1997.) 10. Numeral adicionado por el art. 19 de la Ley 1150 de 2007, así: Respetarán el orden de presentación de los pagos por parte de los contratistas. Sólo por razones de interés público, el jefe de la entidad podrá modificar dicho orden dejando constancia de tal actuación. Ley 80 de 1993 2 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Para el efecto, las entidades deben llevar un registro de presentación por parte de los contratistas, de los documentos requeridos para hacer efectivos los pagos derivados de los contratos, de tal manera que estos puedan verificar el estricto respeto al derecho de turno. Dicho registro será público. Lo dispuesto en este numeral no se aplicará respecto de aquellos pagos cuyos soportes hayan sido presentados en forma incompleta o se encuentren pendientes del cumplimiento de requisitos previstos en el contrato del cual se derivan\". ","Norma":"Ley_80_de_1993"},{"index":50,"No_Articulo":"ARTÍCULO 50º.","Contenido_Articulo":"ARTÍCULO 50º. De la Responsabilidad de las Entidades Estatales. Las entidades responderán por las actuaciones, abstenciones, hechos y omisiones antijurídicos que les sean imputables y que causen perjuicios a sus contratistas. En tales casos deberán indemnizar la disminución patrimonial que se ocasione, la prolongación de la misma y la ganancia, beneficio o provecho dejados de percibir por el contratista. (El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C333 de 1996, en el entendido de que ella debe ser interpretada en consonancia con el artículo 90 de la Constitución, puesto que esa norma constitucional se aplica también en relación con la responsabilidad contractual del Estado.) ","Norma":"Ley_80_de_1993"},{"index":51,"No_Articulo":"ARTÍCULO 51º.","Contenido_Articulo":"ARTÍCULO 51º. De la Responsabilidad de los Servidores Públicos. El servidor público responderá disciplinaria, civil y penalmente por sus acciones y omisiones en la actuación contractual en los términos de la Constitución y de la ley. ","Norma":"Ley_80_de_1993"},{"index":52,"No_Articulo":"ARTÍCULO 52º.","Contenido_Articulo":"ARTÍCULO 52º. De la Responsabilidad de los Contratistas Los contratistas responderán civil y penalmente por sus acciones y omisiones en la actuación contractual en los términos de la ley. Los consorcios y uniones temporales responderán por las acciones y omisiones de sus integrantes, en los términos del artículo 7o. de esta Ley. ","Norma":"Ley_80_de_1993"},{"index":53,"No_Articulo":"ARTÍCULO 53º.","Contenido_Articulo":"ARTÍCULO 53º. De la Responsabilidad de los Consultores, Interventores y Asesores Modificado por el art. 82, Ley 1474 de 2011. (Modificado por el art. 2 de la Ley 1882 de 2018) Los consultores, interventores y asesores externos responderán civil y penalmente tanto por el cumplimiento de las obligaciones derivadas del contrato de consultoría, interventoría, o asesoría, como por los hechos u omisiones que les fuere imputables y que causen daño o perjuicio a las entidades, derivados de la celebración y ejecución de los contratos respecto de los cuales hayan ejercido o ejerzan las funciones de consultoría, interventoría o asesoría. ","Norma":"Ley_80_de_1993"},{"index":54,"No_Articulo":"ARTÍCULO 54º.","Contenido_Articulo":"ARTÍCULO 54º. De la Acción de Repetición Derogado por el art. 30, Ley 678 de 2001. En caso de condena a cargo de una entidad por hechos u omisiones imputables a título de dolo o culpa grave de un servidor público, la entidad el Ministerio Público, cualquier persona u oficiosamente el juez competente, iniciarán la respectiva acción de repetición, siempre y cuando aquél no hubiere sido llamado en garantía de conformidad con las normas vigentes sobre la materia. ","Norma":"Ley_80_de_1993"},{"index":55,"No_Articulo":"ARTÍCULO 55.","Contenido_Articulo":"ARTÍCULO 55. De la Prescripción de las Acciones de Responsabilidad Contractual La acción civil derivada de las acciones y omisiones a que se refieren los artículos 50, 51, 52 y 53 de esta ley prescribirá en el término de veinte (20) años, contados a partir de la ocurrencia de los mismos. La acción disciplinaria prescribirá en diez (10) años. La acción penal prescribirá en veinte (20) años. ","Norma":"Ley_80_de_1993"},{"index":56,"No_Articulo":"ARTÍCULO 56º.","Contenido_Articulo":"ARTÍCULO 56º. De la Responsabilidad Penal de los Particulares que Intervienen en la Contratación Estatal. Para efectos penales, el contratista, el interventor, el consultor y el asesor se consideran particulares que cumplen funciones públicas en todo lo concerniente a la celebración, ejecución y liquidación de los contratos que celebren con las entidades estatales y, por lo tanto, estarán sujetos a la responsabilidad que en esa materia señala la ley para los servidores públicos. ","Norma":"Ley_80_de_1993"},{"index":57,"No_Articulo":"ARTÍCULO 57º.","Contenido_Articulo":"ARTÍCULO 57º. De la Infracción de las Normas de Contratación. El servidor público que realice alguna de las conductas tipificadas en los artículos 144, 145 y 146 del Código Penal, incurrirá en prisión de cuatro (4) a doce (12) años y en multa de veinte (20) a ciento cincuenta (150) salarios mínimos legales mensuales. ","Norma":"Ley_80_de_1993"},{"index":58,"No_Articulo":"ARTÍCULO 58º.","Contenido_Articulo":"ARTÍCULO 58º. De las Sanciones. Como consecuencia de las acciones u omisiones que se les impute en relación con su actuación contractual, y sin perjuicio de las sanciones e inhabilidades señaladas en la Constitución Política, las personas a que se refiere este capítulo se harán acreedoras a: 1o. En caso de declaratoria de responsabilidad civil, al pago de las indemnizaciones en la forma y cuantía que determine la autoridad Ley 80 de 1993 25 EVA  Gestor Normativo Departamento Administrativo de la Función Pública judicial competente. 2o. En caso de declaratoria de responsabilidad disciplinaria, a la destitución. 3o. En caso de declaratoria de responsabilidad civil o penal y sin perjuicio de las sanciones disciplinarias, los servidores públicos quedarán inhabilitados para ejercer cargos públicos y para proponer y celebrar contratos con las entidades estatales por diez (10) años contados a partir de la fecha de ejecutoria de la respectiva sentencia. A igual sanción estarán sometidos los particulares declarados responsables civil o penalmente. (Ver el Concepto del Consejo de Estado 624 de 1994.) 4o. En los casos en que se hubiere proferido medida de aseguramiento en firme, o elevado pliego de cargos, la autoridad competente podrá, con el propósito de salvaguardar la recta administración pública, suspender provisionalmente al servidor público imputado o sindicado hasta por el término de duración de la medida de aseguramiento o de la investigación disciplinaria. (NOTA: La Corte Constitucional al resolver la demanda de inconstitucionalidad de los apartes demandados del numeral 4, en la Sentencia C04 de 1996, expresa: \"La norma acusada, en cuanto faculta a la autoridad competente para suspender al servidor público contra el cual se hubiere elevado pliego de cargos, hasta por el término de duración de la investigación disciplinaria, se encuentra derogada por las normas de la Ley 200 de 1995, mediante la cual se adoptó el Código Único Disciplinario, que en los arts. 115 y 116 regularon todo lo relativo a la suspensión provisional del funcionario o empleado contra el cual se adelante una investigación disciplinaria que verse sobre faltas gravísimas o graves, y en el art. 177 \"deroga las disposiciones generales o especiales que regulen materias disciplinarias a nivel nacional, departamental, distrital o municipal o que le sean contrarias, salvo los regímenes especiales de la fuerza pública de acuerdo con el art. 175 de este Código\".) 5o. En el evento en que se hubiere proferido medida de aseguramiento en firme a un particular, por acciones u omisiones que se le imputen en relación con su actuación contractual, se informará de tal circunstancia a la respectiva Cámara de Comercio que procederá de inmediato a inscribir dicha medida en el registro de proponentes. El jefe o representante legal de la entidad estatal que incumpla esta obligación, incurrirá en causal de mala conducta. 6o. En el evento en que se hubiere proferido medida de aseguramiento en firme al representante legal de una persona jurídica de derecho privado, como consecuencia de hechos u omisiones que se le imputen en relación con su actuación contractual, aquella quedará inhabilitada para proponer y celebrar contratos con las entidades estatales por todo el término de duración de la medida de aseguramiento. Si se profiere Sentencia condenatoria contra dicho representante legal, la persona jurídica quedará inhabilitada para proponer y celebrar contratos con las entidades estatales por diez (10) años contados a partir de la fecha de ejecutoria de dicha sentencia. A igual sanción estará sometida la persona jurídica declarada civilmente responsable por razón de hechos u omisiones que se le imputen en relación con su actuación contractual. (Ver la Sentencia de la Corte Constitucional C 178 de 1996.) ","Norma":"Ley_80_de_1993"},{"index":59,"No_Articulo":"ARTÍCULO 59º.","Contenido_Articulo":"ARTÍCULO 59º. Del Contenido de los Actos Sancionatorios. La determinación de la responsabilidad de que tratan los artículos anteriores la harán las autoridades competentes en providencia motivada en la que se precisarán los hechos que la generan, los motivos y circunstancias para la cuantificación de las indemnizaciones a que haya lugar y los elementos utilizados para la dosimetría sancionatoria. Así mismo, en ella se señalarán los medios de impugnación y defensa que procedan contra tales actos, el término que se disponga para ello y la autoridad ante quien deba intentarse. VI DE LA LIQUIDACIÓN DE LOS CONTRATOS ","Norma":"Ley_80_de_1993"},{"index":60,"No_Articulo":"ARTÍCULO 5º.","Contenido_Articulo":"ARTÍCULO 5º. De los Derechos y Deberes de los Contratistas. Para la realización de los fines de que trata el artículo 3o. de esta Ley, los contratistas: 1o. Tendrán derecho a recibir oportunamente la remuneración pactada y a que el valor intrínseco de la misma no se altere o modifique durante la vigencia del contrato. (Ver el Artículo 19, Decreto Nacional 2150 de 1995.) En consecuencia tendrán derecho, previa solicitud, a que la administración les restablezca el equilibrio de la ecuación económica del contrato a un punto de no pérdida por la ocurrencia de situaciones imprevistas que no sean imputables a los contratistas. Si dicho equilibrio se rompe por incumplimiento de la entidad estatal contratante, tendrá que restablecerse la ecuación surgida al momento del nacimiento del contrato. (Ver el Concepto del Consejo de Estado 1011 de 1997, Ver el Fallo del Consejo de Estado 14577 de 2003.) 2o. Colaborarán con las entidades contratantes en lo que sea necesario para que el objeto contratado se cumpla y que éste sea de la mejor calidad; acatarán las órdenes que durante el desarrollo del contrato ellas les impartan y, de manera general, obrarán con lealtad y buena fe en las distintas etapas contractuales, evitando las dilaciones y entrabamiento que pudieran presentarse. 3o. Podrán acudir a las autoridades con el fin de obtener la protección de los derechos derivados del contrato y la sanción para quienes los desconozcan o vulneren. Las autoridades no podrán condicionar la participación en licitaciones o concursos ni la adjudicación, adición o modificación de contratos, como tampoco la cancelación de las sumas adeudadas al contratista, a la renuncia, desistimiento o abandono de peticiones, acciones, demandas y reclamaciones por parte de éste. (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007. 4o. Garantizarán la calidad de los bienes y servicios contratados y responderán por ello. 5o. No accederán a peticiones o amenazas de quienes actúen por fuera de la ley con el fin de obligarlos a hacer u omitir algún acto o hecho. Cuando se presenten tales peticiones o amenazas, los contratistas deberán informar inmediatamente de su ocurrencia a la entidad contratante y a las demás autoridades competentes para que ellas adopten las medidas y correctivos que fueren necesarios. El incumplimiento de esta obligación y la celebración de los pactos o acuerdos prohibidos, dará lugar a la declaratoria de caducidad del contrato. ","Norma":"Ley_80_de_1993"},{"index":61,"No_Articulo":"ARTÍCULO 60º.","Contenido_Articulo":"ARTÍCULO 60º. De Su Ocurrencia y Contenido. Modificado por el art. 217, Decreto Nacional 019 de 2012. Los contratos de tracto sucesivo, aquéllos cuya ejecución o cumplimiento se prolongue en el tiempo y los demás que lo requieran, serán objeto de liquidación de común acuerdo por las partes contratantes, procedimiento que se efectuará dentro del término fijado en el pliego de condiciones o términos de referencia o, en su defecto a más tardar antes del vencimiento de los cuatro (4) meses siguientes a la finalización del contrato o a la expedición del acto administrativo que ordene la terminación, o a la fecha del acuerdo que la disponga. Inciso derogado por el art. 32 de la Ley 1150 de 2007, excepto el texto subrayado. También en esta etapa las partes acordarán los ajustes, revisiones y reconocimientos a que haya lugar. En el acta de liquidación constarán los acuerdos, conciliaciones y transacciones a que llegaren las partes para poner fin a las divergencias presentadas y poder declararse a paz y salvo. Para la liquidación se exigirá al contratista la extensión o ampliación, si es del caso, de la garantía del contrato a la estabilidad de la obra, a la calidad del bien o servicio suministrado, a la provisión de repuestos y accesorios, al pago de salarios, prestaciones e indemnizaciones, a la responsabilidad civil y, en general para avalar las obligaciones que deba cumplir con posterioridad a la extinción del contrato. (Ver el Fallo del Consejo de Estado 12513 de 2000.) ","Norma":"Ley_80_de_1993"},{"index":62,"No_Articulo":"ARTÍCULO 61º.","Contenido_Articulo":"ARTÍCULO 61º. De la Liquidación Unilateral. Derogado por el art. 32, Ley 1150 de 2007. Si el contratista no se presenta a la liquidación o las partes no llegan a acuerdos sobre el contenido de la misma, será practicada directa y unilateralmente por la entidad y se adoptará por acto administrativo motivado susceptible del recurso de reposición VII DEL CONTROL DE LA GESTIÓN CONTRACTUAL Ley 80 de 1993 26 EVA  Gestor Normativo Departamento Administrativo de la Función Pública ","Norma":"Ley_80_de_1993"},{"index":63,"No_Articulo":"ARTÍCULO 62º.","Contenido_Articulo":"ARTÍCULO 62º. De la Intervención del Ministerio Publico. La Procuraduría General de la Nación y los demás agentes del Ministerio Público, de oficio o a petición de cualquier persona, adelantarán las investigaciones sobre la observancia de los principios y fines de la contratación estatal y promoverán las acciones pertinentes tendientes a obtener las sanciones pecuniarias y disciplinarias para quienes quebranten tal normatividad. ","Norma":"Ley_80_de_1993"},{"index":64,"No_Articulo":"ARTÍCULO 63º.","Contenido_Articulo":"ARTÍCULO 63º. De las Visitas e Informes. La Procuraduría adelantará visitas a las entidades estatales oficiosamente y con la periodicidad que demande la protección de los recursos públicos y el imperio de la moralidad, legalidad y honestidad en la administración pública. Durante las visitas, cuya realización se divulgará ampliamente, se oirá a las asociaciones gremiales y comunitarias del lugar y se dará oportunidad a los administrados para que hagan las denuncias y presenten las quejas que a bien consideren. Las conclusiones de las visitas se dejarán en informes escritos que se pondrán en conocimiento de la comunidad respectiva y de ellos se correrá traslado a los jefes de las entidades y a quienes aparezcan implicados en la comisión de conductas antijurídicas. Copias de tales informes se enviarán a la Fiscalía General de la Nación o a la delegada respectiva para que éstas, si es del caso den cumplimiento a la función de que trata el artículo siguiente. El visitador exigirá a los administrados identificarse y les advertirá de las consecuencias de la formulación de denuncias temerarias. ","Norma":"Ley_80_de_1993"},{"index":65,"No_Articulo":"ARTÍCULO 64º.","Contenido_Articulo":"ARTÍCULO 64º. De la Participación de la Fiscalía General de la Nación. La Fiscalía General de la Nación, de oficio o por denuncia, investigará las conductas constitutivas de hechos punibles en la actividad contractual y acusará a los presuntos infractores ante los jueces competentes. La Fiscalía General de la Nación creará unidades especializadas para la investigación y acusación de los hechos punibles que se cometan con ocasión de las actividades contractuales de que trata esta Ley. ","Norma":"Ley_80_de_1993"},{"index":66,"No_Articulo":"ARTÍCULO 65º.","Contenido_Articulo":"ARTÍCULO 65º. De la Intervención de las Autoridades que ejercen Control Fiscal. La intervención de las autoridades de control fiscal se ejercerá una vez agotados los trámites administrativos de legalización de los contratos. Igualmente, se ejercerá control posterior a las cuentas correspondientes a los pagos originados en los mismos, para verificar que estos se ajustaron a las disposiciones legales. Una vez liquidados a terminados los contratos, según el caso, la vigilancia fiscal incluirá un control financiero, de gestión y de resultados fundados en la eficiencia, la economía, la equidad y la valoración de los costos ambientales. El control previo administrativo de los contratos le corresponde a las oficinas de control interno. Las autoridades de control fiscal pueden exigir informes sabre su gestión contractual a los servidores públicos de cualquier orden. Lo anterior, sin perjuicio del control preventivo y concomitante ejercido por parte de la Contralaría General de Ia República. El cual se realizará en tiempo real  a través del seguimiento permanente de los ciclos, uso, ejecución, contratación e. impacto de los recursos públicos, mediante el uso de tecnologías de Ia información, con Ia participación activa del control social y con la articulación del control interno. (Modificado por la ley 2160 de 2021, Art. 4) jurisprudencia ","Norma":"Ley_80_de_1993"},{"index":67,"No_Articulo":"ARTÍCULO 66º.","Contenido_Articulo":"ARTÍCULO 66º. De la Participación Comunitaria. Todo contrato que celebren las entidades estatales, estará sujeto a la vigilancia y control ciudadano. Las asociaciones cívicas comunitarias de profesionales, benéficas o de utilidad común, podrán denunciar ante las autoridades competentes las actuaciones, hechos u omisiones de los servidores públicos o de los particulares, que constituyan delitos, contravenciones, o faltas en materia de contratación estatal. Las autoridades brindarán especial apoyo y colaboración a las personas y asociaciones que emprendan campañas de control y vigilancia de la gestión pública contractual y oportunamente suministrarán la documentación o información que requieran para el cumplimiento de tales tareas. El Gobierno Nacional y los de las Entidades territoriales establecerán sistemas y mecanismos de estímulo de la vigilancia y control comunitario en la actividad contractual orientados a recompensar dichas labores. Las entidades estatales podrán contratar con las asociaciones de profesionales y gremiales y con las universidades y centros especializados de investigación, el estudio y análisis de las gestiones contractuales realizadas. ","Norma":"Ley_80_de_1993"},{"index":68,"No_Articulo":"ARTÍCULO 67º.De","Contenido_Articulo":"ARTÍCULO 67º.De la Colaboración de los Cuerpos Consultivos del Gobierno. Los organismos o entidades gremiales, profesionales o Ley 80 de 1993 27 EVA  Gestor Normativo Departamento Administrativo de la Función Pública universitarios que tengan el carácter de cuerpos consultivos del Gobierno prestarán la colaboración que en la actividad contractual requieran las entidades estatales. Así mismo podrán servir de árbitros para dirimir las discrepancias de naturaleza técnica que surjan en desarrollo del contrato o con ocasión de éste. VIII. DE LA SOLUCIÓN DE LAS CONTROVERSIAS CONTRACTUALES ","Norma":"Ley_80_de_1993"},{"index":69,"No_Articulo":"ARTÍCULO 68º.","Contenido_Articulo":"ARTÍCULO 68º. De la Utilización de Mecanismos de Solución Directa de las Controversias Contractuales. Las entidades a que se refiere el artículo del presente Estatuto y los contratistas buscarán solucionar en forma ágil, rápida y directa las diferencias y discrepancias surgidas de la actividad contractual. Para tal efecto, al surgir las diferencias acudirán al empleo de los mecanismos de solución de controversias contractuales previstos en esta ley y a la conciliación, amigable composición y transacción. Parágrafo. Los actos administrativos contractuales podrán ser revocados en cualquier tiempo, siempre que sobre ellos no haya recaído sentencia ejecutoriada. ","Norma":"Ley_80_de_1993"},{"index":70,"No_Articulo":"ARTÍCULO 69º.","Contenido_Articulo":"ARTÍCULO 69º. De La Improcedencia De Prohibir La Utilización De Los Mecanismos De Solución Directa. Las autoridades no podrán establecer prohibiciones a la utilización de los mecanismos de solución directa de las controversias nacidas de los contratos estatales. Las entidades no prohibirán la estipulación de la cláusula compromisoria o la celebración de compromisos para dirimir las diferencias surgidas del contrato estatal. ","Norma":"Ley_80_de_1993"},{"index":71,"No_Articulo":"ARTÍCULO 6º.","Contenido_Articulo":"ARTÍCULO 6º. De la Capacidad para Contratar. Pueden celebrar contratos con las entidades estatales las personas consideradas legalmente capaces en las disposiciones vigentes. También podrán celebrar contratos con las entidades estatales los Cabildos Indígenas, las asociaciones de Autoridades Tradicionales Indígenas, los consejos comunitarios de las comunidades negras regulados por la Ley 70 de 1993. Para las organizaciones de base de comunidades negras, afrocolombianas, raizales y palenqueras y las demás formas y expresiones organizativas, deberán contar con diez (10) años o más de haber sido incorporados par el Ministerio de: Interior en el correspondiente Registro Público Único Nacional y que hayan cumplido con el deber de actualización de información en el mismo registro; y los consorcios y uniones temporales. Las personas jurídicas nacionales y extranjeras deberán acreditar que su duración no será inferior a la del plazo del contrato y un año más. PARÁGRAFO. Para efectos de la presente ley, la Corporación para la Reconstrucción de la .Cuenca del RIO Páez y Zonas Aledañas Nasa Ki'We, podrá celebrar contratos para adelantar y ejecutar, planes, programas y proyectos para la atención de las necesidades de los habitantes de las comunidades étnicas de los municipios de Popayán, Almaguer, Bolívar, Buenos Aires, Cajibío, Caldono, Caloto, Corinto, El Tambo, Inzá, Jambaló, La Sierra, La Vega, Miranda, Páez, Patía, Piendamó, Puracé, Rosas, San Sebastián, Santander De Quilichao, Silvia, Sotará, Suarez, Toribio, Totoró del departamento del Cauca y los municipios de Neiva, Gigante, Íquira, La Argentina, La Plata, Nátaga, Paicol, Pitalito, San Agustín, Tesalia, Villavieja, Yaguará, Palermo y Rivera del departamento del Huila. (Modificado por la ley 2160 de 2021, Art. 1) jurisprudencia ","Norma":"Ley_80_de_1993"},{"index":72,"No_Articulo":"ARTÍCULO 70º.","Contenido_Articulo":"ARTÍCULO 70º. De la Cláusula Compromisoria. Derogado por el art. 118, Ley 1563 de 2012. En los contratos estatales podrá incluirse la cláusula compromisoria a fin de someter a la decisión de árbitros las distintas diferencias que puedan surgir por razón de la celebración del contrato y de su ejecución, desarrollo, determinación o liquidación. El arbitramento será en derecho. Los árbitros serán tres (3), a menos que las partes decidan acudir a un árbitro único. En las controversias de menor cuantía habrá un solo árbitro. La designación, requerimiento, constitución y funcionamiento del tribunal de arbitramiento se regirá por las normas vigentes sobre la materia. Los árbitros podrán ampliar el término de duración del Tribunal por la mitad del inicialmente acordado o legalmente establecido, si ello fuere necesario para la producción del laudo respectivo. El inciso 4 del art. 70, fue modificado por el art. 4 de la Ley 315 de 1996, así: En los contratos con personas extranjeras, como también en aquellos con persona Nacional, y en los que se prevea financiamiento a largo plazo y sistemas de pago del mismo mediante la explotación del objeto construido u operación de bienes para la celebración de un servicio público, podrá pactarse que las diferencias surgidas del contrato, sean sometidas a la decisión de un Tribunal Arbitral Internacional. (El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C347 de 1997.) Texto anterior: En los contratos con personas extranjeras y en los que incluyan financiamiento a largo plazo, sistemas de pago mediante la explotación del objeto construido u operación de bienes para la prestación de un servicio público, podrá pactarse que las diferencias surgidas del contrato sean sometidas a la decisión de un tribunal de arbitramento designado por un organismo internacional. (NOTA: El art. 70, fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C1436 de 2000, bajo el entendido que los árbitros nombrados para resolver los conflictos suscitados como consecuencia de la celebración, el desarrollo, la terminación y la liquidación de contratos celebrados entre el Estado y los particulares, no tienen competencia para pronunciarse sobre los actos administrativos dictados por la administración en desarrollo de sus poderes excepcionales.) ","Norma":"Ley_80_de_1993"},{"index":73,"No_Articulo":"ARTÍCULO 71º.","Contenido_Articulo":"ARTÍCULO 71º. Del Compromiso. Derogado por el art. 118, Ley 1563 de 2012. Cuando en el contrato no se hubiere pactado cláusula compromisoria, cualquiera de las partes podrá solicitar a la otra la suscripción de un compromiso para la convocatoria de un Tribunal de arbitramento a fin de resolver las diferencias presentadas por razón de la celebración del contrato y su ejecución, desarrollo, terminación o liquidación. En el documento de compromiso que se suscriba se señalarán la materia objeto del arbitramento, la designación de árbitros, el lugar de funcionamiento del tribunal y la forma de proveer los costos del mismo. (NOTA: El art. 71, fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia 1436 de 2000, bajo el entendido que los árbitros nombrados para resolver los conflictos suscitados como consecuencia de la celebración, el desarrollo, la terminación y la liquidación de contratos celebrados entre el Estado y los particulares, no tienen competencia para pronunciarse sobre los actos administrativos dictados por la administración en desarrollo de sus poderes excepcionales.) ","Norma":"Ley_80_de_1993"},{"index":74,"No_Articulo":"ARTÍCULO 72º.","Contenido_Articulo":"ARTÍCULO 72º. Modificado por el art. 22, Ley 1150 de 2007, así: Del recurso de anulación contra el laudo arbitral. Derogado por el art. 118, Ley 1563 de 2012. Contra el laudo arbitral procede el recurso de anulación. Este deberá interponerse por escrito presentado ante el Tribunal de Arbitramento dentro de los cinco (5) días siguientes a la notificación del laudo o de la providencia que lo corrija, aclare o complemente. Ley 80 de 1993 28 EVA  Gestor Normativo Departamento Administrativo de la Función Pública El recurso se surtirá ante la Sección Tercera de la Sala de lo Contencioso Administrativo del Consejo de Estado. Son causales de anulación del laudo las previstas en el artículo 38 del Decreto 2279 de 1989 o las normas que lo modifiquen, deroguen o sustituyan. Texto anterior: Del Recurso de Anulación Contra el Laudo Arbitral. Contra el laudo arbitral procede el recurso de anulación. Este deberá interponerse por escrito presentado ante el Tribunal de Arbitramento dentro de los cinco (5) días siguientes a la notificación del laudo o de la providencia que lo corrija, aclare o complemente. El recurso se surtirá ante la Sección Tercera de la Sala de lo Contencioso Administrativo del Consejo de Estado. Son causales de anulación del laudo las siguientes: 1o. Cuando sin fundamento legal no se decretaren pruebas oportunamente solicitadas, o se hayan dejado de practicar las diligencias necesarias para evacuarlas, siempre que tales comisiones tengan incidencia en la decisión y el interesado las hubiere reclamado en la forma y tiempo debidos. 2o. Haberse fallado en conciencia debiendo ser en derecho, siempre que esta circunstancia aparezca manifiesta en el laudo. 3o. Contener la parte resolutiva del laudo errores aritméticos o disposiciones contradictorias, siempre que se hayan alegado oportunamente ante el Tribunal de Arbitramento. 4o. Haber recaído el laudo sobre puntos no sujetos a la decisión de los árbitros o haberse concedido más de lo pedido. 5o. No haberse decidido sobre cuestiones sujetas al arbitramento El trámite y efectos del recurso se regirán por las disposiciones vigentes sobre la materia. ","Norma":"Ley_80_de_1993"},{"index":75,"No_Articulo":"ARTÍCULO 73º.","Contenido_Articulo":"ARTÍCULO 73º. De la Colaboración de las Asociaciones de Profesionales y de las Cámaras de Comercio. Podrá pactarse acudir a los centros de conciliación y arbitramento institucional de las asociaciones profesionales, gremiales y de las cámaras de comercio para que diriman las controversias surgidas del contrato. ","Norma":"Ley_80_de_1993"},{"index":76,"No_Articulo":"ARTÍCULO 74º.","Contenido_Articulo":"ARTÍCULO 74º. Del Arbitramento o Pericia Técnicos. Las partes podrán pactar que las diferencias de carácter exclusivamente técnico se sometan al criterio de expertos designados directamente por ellas o que se sometan al parecer de un organismo consultivo del Gobierno, al de una asociación profesional o a un centro docente universitario o de enseñanza superior. La decisión adoptada será definitiva. (NOTA: Declarado EXEQUIBLE mediante Sentencia C330 de 2012.) ","Norma":"Ley_80_de_1993"},{"index":77,"No_Articulo":"ARTÍCULO 75º.","Contenido_Articulo":"ARTÍCULO 75º. Del Juez Competente. Sin perjuicio de lo dispuesto en los artículos anteriores, el juez competente para conocer de las controversias derivadas de los contratos estatales y de los procesos de ejecución o cumplimiento será el de la jurisdicción contencioso administrativo. PARÁGRAFO 1º. Una vez practicadas las pruebas dentro del proceso, el juez citará a demandantes y demandados para que concurran personalmente o por medio de apoderado a audiencia de conciliación. Dicha audiencia se sujetará a las reglas previstas en el artículo 101 del Código de Procedimiento Civil y se procurará que se adelante por intermedio de personas diferentes de aquellas que intervinieron en la producción de los actos o en las situaciones que provocaron las discrepancias. PARÁGRAFO 2º. En caso de condena en procesos originados en controversias contractuales, el juez, si encuentra la existencia de temeridad en la posición no conciliatoria de alguna de las partes, condenará a la misma o a los servidores públicos que intervinieron en la correspondientes conversaciones, a cancelar multas a favor del Tesoro Nacional de cinco (5) a doscientos (200) salarios mínimos legales mensuales. PARÁGRAFO 3º. En los procesos derivados de controversias de naturaleza contractual se condenará en costas a cualquiera de las partes, siempre que se encuentre que se presentó la conducta del parágrafo anterior. IX. DE LAS DISPOSICIONES VARIAS ","Norma":"Ley_80_de_1993"},{"index":78,"No_Articulo":"ARTÍCULO 76º.","Contenido_Articulo":"ARTÍCULO 76º. De los Contratos de Exploración y Explotación de los Recursos Naturales. Los contratos de exploración y explotación de recursos naturales renovables y no renovables, así como los concernientes a la comercialización y demás actividades comerciales e industriales propias de las entidades estatales a las que correspondan las competencias para estos asuntos, continuarán rigiéndose por la legislación especial que les sea aplicable. Las entidades estatales dedicadas a dichas actividades determinarán en sus reglamentos internos el procedimiento de selección de los contratistas, las cláusulas excepcionales que podrán pactarse, las cuantías y los trámites a que deben sujetarse. Los procedimientos que adopten las mencionadas entidades estatales, desarrollarán el deber de selección objetiva y los principios de transparencia, economía y responsabilidad establecidos en esta Ley. En ningún caso habrá lugar a aprobaciones o revisiones administrativas por parte del Consejo de Ministros, el Consejo de Estado ni de los Tribunales Administrativos. ","Norma":"Ley_80_de_1993"},{"index":79,"No_Articulo":"ARTÍCULO 77º.","Contenido_Articulo":"ARTÍCULO 77º. De la Normatividad aplicable en las actuaciones administrativas. En cuanto sean compatibles con la finalidad y los principios Ley 80 de 1993 29 EVA  Gestor Normativo Departamento Administrativo de la Función Pública de esta ley, las normas que rigen los procedimientos y actuaciones en la Función administrativa, serán aplicables en las actuaciones contractuales. A falta de éstas, regirán las disposiciones del Código de Procedimiento Civil. Los actos administrativos que se produzcan con motivo u ocasión de la actividad contractual sólo serán susceptibles de recurso de reposición y del ejercicio de la acción contractual, de acuerdo con las reglas del Código Contencioso Administrativo. PARÁGRAFO 1º. El acto de adjudicación no tendrá recursos por la vía gubernativa. Este podrá impugnarse mediante el ejercicio de la acción de nulidad y restablecimiento del derecho, según las reglas del Código Contencioso Administrativo. PARÁGRAFO 2º. Para el ejercicio de las acciones contra los actos administrativos de la actividad contractual no es necesario demandar el contrato que los origina. ","Norma":"Ley_80_de_1993"},{"index":80,"No_Articulo":"ARTÍCULO 78º.","Contenido_Articulo":"ARTÍCULO 78º. De los Contratos Procedimientos y Procesos en curso. Los contratos, los procedimientos de selección y los procesos judiciales en curso a la fecha en que entre a regir la presente ley, continuarán sujetos a las normas vigentes en el momento de su celebración o iniciación. ","Norma":"Ley_80_de_1993"},{"index":81,"No_Articulo":"ARTÍCULO 79º.","Contenido_Articulo":"ARTÍCULO 79º. De la Reglamentación del Registro de Proponentes. El funcionamiento del registro de proponentes en las cámaras de comercio, será reglamentado por el Gobierno Nacional dentro de los seis (6) meses siguientes a la promulgación de la presente Ley. ","Norma":"Ley_80_de_1993"},{"index":82,"No_Articulo":"ARTÍCULO 7º.","Contenido_Articulo":"ARTÍCULO 7º. ENTIDADES A CONTRATAR. Para los efectos de esta ley se entiende por: Cabildo Indígena: Es una entidad pública especial, cuyos integrantes son miembros de una comunidad indígena, elegidos y reconocidos por esta, con una organización socio política tradicional, cuya función es representar legalmente a la comunidad, ejercer la autoridad y realizar Ley 80 de 1993 3 EVA  Gestor Normativo las actividades que le atribuyen las leyes, sus usos, costumbres y el reglamento interno de cada comunidad. Departamento Administrativo de la Función Pública Consejo comunitario de las comunidades negras: Es Ia persona jurídica que ejerce la máxima autoridad de administración Interna dentro de las Tierras de las Comunidades Negras, de acuerdo con los mandatos constitucionales y legales que lo rigen y los demás que le asigne el sistema de derecho propio de cada comunidad. Formas o expresiones organizativas. Son manifestaciones que, en ejercicio del derecho constitucional de participación, asociación y de la autonomía de conjuntos de familias de ascendencia negra, afrocolombiana, raizal o palenquera que reivindican y promueven su cultura propia, su historia, sus prácticas tradicionales y costumbres, para preservar y proteger la identidad cultural, y que estén asentados en un territorio que por su naturaleza no es susceptible de ser titulada de manera colectiva. Organizaciones de Base de Comunidades Negras, Afrocolombianas, Raizales y Palenqueras. Son asociaciones comunitarias integradas por personas de las Comunidades Negras, Afrocolombianas, Raizales o Palenqueras; que reivindican y promueven los derechos étnicos y humanos de estas comunidades. Organizaciones de Segundo Nivel. Son asociaciones de Consejos Comunitarios, formas y expresiones organizativas y\/o organizaciones de base que agrupan a _mas de dos (2), inscritas en el Registro Único de Ia Dirección de Asuntos Para Comunidades Negras, Afrocolombianas, Raizales y Palenqueras del Ministerio del Interior, siempre y cuando el área de influencia de la organización de. segundo nivel corresponda a más de la tercera parte de los departamentos donde existan comisiones consultivas. Consorcio: Cuando dos o más personas en forma conjunta presentan una misma propuesta para Ia adjudicación, celebración y ejecución de un contrato, respondiendo solidariamente de todas y cada una de las obligaciones derivadas de Ia propuesta y del contrato. En consecuencia, las actuaciones, hechos y omisiones que se presenten en desarrollo de la propuesta y del contrato, afectaran a todos los miembros que lo conforman. Unión Temporal: Cuando dos o más personas en forma conjunta presentan una misma propuesta para la adjudicación, celebración y ejecución de un contrato, respondiendo solidariamente por el cumplimiento total de la propuesta y del objeto contratado, pero las sanciones por el incumplimiento de as obligaciones derivadas de la propuesta y del contrato se impondrán de acuerdo con Ia participación en la ejecución de cada uno de los miembros de la unión temporal. Asociaciones de autoridades tradicionales indígenas. Entidad de derecho público, encargada de fomentar y coordinar con las autoridades locales, regionales y nacionales, la ejecución de proyectos en salad, educación y vivienda. Esta entidad estará conformada por diez (10) organizaciones regionales indígenas. PARÁGRAFO 1. Los proponentes indicaran si su participación es a título de consorcio o unión temporal y, en este último caso, señalaran los términos y extensión de la participación en la propuesta y en su ejecución, los cuales no podrán ser modificados sin el consentimiento previo de la entidad estatal contratante. Los miembros del consorcio y de la unión temporal deberán designar la persona que, para todos los efectos, representará al consorcio o unión temporal y señalarán las reglas básicas que regulen las relaciones entre ellos y su responsabilidad. PARÁGRAFO 2. En los casos en que se conformen sociedades bajo cualquiera de las modalidades previstas en la ley con el único objeto de presentar una propuesta, celebrar y ejecutar un contrato estatal, la responsabilidad y sus efectos se regirá por las disposiciones previstas en esta ley para los consorcios. PARÁGRAFO 3. Los miembros que hagan parte de los consorcios o uniones temporales no podrán contratar acorde con lo previsto en la presente ley cuando hayan sido sancionados o penalmente. (Modificado por la ley 2160 de 2021, Art. 3) jurisprudencia ","Norma":"Ley_80_de_1993"},{"index":83,"No_Articulo":"ARTÍCULO 80.","Contenido_Articulo":"ARTÍCULO 80. De la Adecuación de Estatutos. Dentro de los (6) meses siguientes a la fecha de promulgación de la presente ley, las autoridades competentes adoptarán las medidas necesarias para adecuar los estatutos de las entidades estatales a lo dispuesto en esta Ley. ","Norma":"Ley_80_de_1993"},{"index":84,"No_Articulo":"ARTÍCULO 81º.","Contenido_Articulo":"ARTÍCULO 81º. De la Derogatoria y de la Vigencia. A partir de la vigencia de la presente ley, quedan derogados el Decreto ley 2248 de 1972; la Ley 19 de 1982; el Decreto ley 222 de 1983, excepción hecha de los artículos 108, 109, 110, 111, 112 y 113; el Decreto ley 591 de 1991, excepción hecha de los artículos 2o., 8o., 9o., 17 y 19; el Decreto ley 1684 de 1991; las normas sobre contratación del Decreto 700 de 1992, y los artículos 253, 254, 255, 256, 257, 258, 259, 260, 261, 262, 263 y 264 del Código Contencioso Administrativo; así como las demás normas que le sean contrarias. A partir de la promulgación de la presente ley, entrarán a regir el parágrafo del artículo 2o.; el literal l) del numeral 1o. y el numeral 9o. del artículo 24; las normas de este estatuto relacionadas con el contrato de concesión; el numeral 8o. del artículo 25; el numeral 5o., del artículo 32 sobre fiducia pública y encargo fiduciario; y los artículos 33, 34, 35, 36, 37 y 38, sobre servicios y actividades de telecomunicaciones. Las demás disposiciones de la presente ley, entrarán a regir a partir del 1o. de enero de 1994 con excepción de las normas sobre registro, clasificación y calificación de proponentes, cuya vigencia se iniciará un año después de la promulgación de esta ley. PARÁGRAFO 1º. TRANSITORIO. La presente Ley entrará a regir en relación con la Sociedad de Acueducto, Alcantarillado y Aseo de Barranquilla S.A., y para todo lo que tenga que ver con la prestación del servicio de agua, alcantarillado y aseo, tres (3) años después de su promulgación. PARÁGRAFO 2º.TRANSITORIO. A partir de la promulgación de la presente Ley, el Gobierno adelantará con la colaboración de la Escuela Superior de Administración Pública (ESAP) y de las demás Entidades Estatales, así como de los organismos o entidades gremiales y profesionales, actividades pedagógicas y de divulgación del presente estatuto. Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C374 de 1994. REPÚBLICA DE COLOMBIA  GOBIERNO NACIONAL PUBLÍQUESE Y EJECÚTESE Dada en Santa Fe de Bogotá, D.C., 28 de Octubre de 1993 EL PRESIDENTE DE LA REPÚBLICA, CÉSAR GAVIRIA TRUJILLO. EL MINISTRO DE GOBIERNO, FABIO VILLEGAS RAMÍREZ. EL VICEMINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, HÉCTOR JOSÉ CADENA CLAVIJO. EL MINISTRO DE MINAS Y ENERGÍA, GUIDO NULE AMIN. EL MINISTRO DE COMUNICACIONES, WILLIAM JARAMILLO GÓMEZ. EL MINISTRO DE OBRAS PÚBLICAS Y TRANSPORTE, Ley 80 de 1993 30 EVA  Gestor Normativo Departamento Administrativo de la Función Pública JORGE BENDECK OLIVELLA. NOTA No. 1 El Decreto 222 de 1983, por el cual se expiden normas sobre contratos de la Nación y sus entidades descentralizadas lo derogó la Ley 80 de 1993, con excepción hecha de los artículos 108 a 113, que dicen: OCUPACIÓN Y ADQUISICIÓN DE INMUEBLES E IMPOSICIÓN DE SERVIDUMBRE CAPÍTULO III \"ARTÍCULO 108. De la Utilidad Pública en la Ocupación Transitoria Adquisición E Imposición de Servidumbres sobre Inmuebles de Propiedad Particular. De conformidad con las leyes vigentes, considérense de utilidad pública para todos los efectos legales la adquisición y la imposición de servidumbres sobre bienes inmuebles de propiedad particular, cuando tal adquisición o imposición de servidumbre sea necesaria para la ejecución de los contratos definidos en el artículo 81 de este estatuto. ","Norma":"Ley_80_de_1993"},{"index":85,"No_Articulo":"ARTÍCULO 8º.","Contenido_Articulo":"ARTÍCULO 8º. De las Inhabilidades e Incompatibilidades para Contratar: 1o. Son inhábiles para participar en licitaciones o concursos y para celebrar contratos con las entidades estatales: a) Las personas que se hallen inhabilitadas para contratar por la Constitución y las leyes b) Quienes participaron en las licitaciones o concursos o celebraron los contratos de que trata el literal anterior estando inhabilitados. Ley 80 de 1993 4 EVA  Gestor Normativo Departamento Administrativo de la Función Pública c) Quienes dieron lugar a la declaratoria de caducidad d) (Quienes en sentencia judicial hayan sido condenados a la pena accesoria de interdicción de derechos y funciones públicas) y quienes hayan sido sancionados disciplinariamente con destitución. (El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C178 de 1996; el texto entre paréntesis fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia 489 de 1996.) e) Quienes sin justa causa se abstengan de suscribir el contrato estatal adjudicado. f) Los servidores públicos. (Ver el Concepto del Consejo de Estado 867 de 1996.) g) Quienes sean cónyuges o (compañeros permanentes) y quienes se encuentren dentro del segundo grado de consanguinidad o segundo de afinidad con cualquier otra persona que formalmente haya presentado propuesta para una misma licitación o concurso. (Literal declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C415 de 1994.) (El texto entre paréntesis fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C029 de 2009, en el entendido de que en igualdad de condiciones, ellas comprenden también a los integrantes de las parejas de un mismo sexo.) (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) (Ver el art. 4, Decreto Nacional 679 de 1994, Ver el Concepto de la Sec. General 1045 de 1995.) h) Las sociedades distintas de las anónimas abiertas, en las cuales el representante legal o cualquiera de sus socios tenga parentesco en segundo grado de consanguinidad o segundo de afinidad con el representante legal o con cualquiera de los socios de una sociedad que formalmente haya presentado propuesta, para una misma licitación o concurso. (Literal declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C415 de 1994) (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) i) Los socios de sociedades de personas a las cuales se haya declarado la caducidad, así como las sociedades de personas de las que aquéllos formen parte con posterioridad a dicha declaratoria. Las inhabilidades a que se refieren los literales c), d), e i) se extenderán por un término de cinco (5) años contados a partir de la fecha de ejecutoria del acto que declaró la caducidad, o de la sentencia que impuso la pena, o del acto que dispuso la destitución; las previstas en los literales b) y e), se extenderán por un término de cinco (5) años contados a partir de la fecha de ocurrencia del hecho de la participación en la licitación o concurso, o de la celebración del contrato, o de la de expiración del plazo para su firma. (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) j) Modificado por el art. 2, Ley 2014 de 2019, Modificado por el art. 1, Ley 1474 de 2011. Literal adicionado por el art. 18, Ley 1150 de 2007, así: Las personas naturales que hayan sido declaradas responsables judicialmente por la comisión de delitos de peculado, concusión, cohecho, prevaricato en todas sus modalidades y soborno transnacional, así como sus equivalentes en otras jurisdicciones. Esta inhabilidad se extenderá a las sociedades de que sean socias tales personas, con excepción de las sociedades anónimas abiertas (Ver Decreto 1358 de 2020) k) Literal adicionado por el art. 2, Ley 1474 de 2011, adicionado por el parágrafo 2, art. 84, Ley 1474 de 2011 2o. Tampoco podrán participar en licitaciones o concursos ni celebrar contratos estatales con la entidad respectiva: (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) a. Quienes fueron miembros de la junta o consejo directivo o servidores públicos de la entidad contratante. Esta incompatibilidad sólo comprende a quienes desempeñaron funciones en los niveles directivo, asesor o ejecutivo y se extiende por el término de un (1) año, contado a partir de la fecha del retiro. (Ver el Concepto del Consejo de Estado 867 de 1996.) b. Las personas que tengan vínculos de parentesco, hasta el segundo grado de consanguinidad, segundo de afinidad o primero civil con los servidores públicos de los niveles directivo, asesor ejecutivo o con los miembros de la junta o consejo directivo, o con las personas que ejerzan el control interno o fiscal de la entidad contratante. (Literal declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia 429 de 1997.) (Ver los Conceptos del Consejo de Estado 761 de 1995 y 925 de 1996.) c. El cónyuge compañero o compañera permanente del servidor público en los niveles directivo, asesor, ejecutivo, o de un miembro de la junta o consejo directivo, o de quien ejerza funciones de control interno o de control fiscal. (El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C029 de 2009, en el entendido de que en Ley 80 de 1993 5 EVA  Gestor Normativo Departamento Administrativo de la Función Pública igualdad de condiciones, ellas comprenden también a los integrantes de las parejas de un mismo sexo.) d) Las corporaciones, asociaciones, fundaciones y las sociedades anónimas que no tengan el carácter de abiertas, así como las sociedades de responsabilidad limitada y las demás sociedades de personas en las que el servidor público en los niveles directivo, asesor o ejecutivo, o el miembro de la junta o consejo directivo, o el cónyuge, compañero o compañera permanente o los parientes hasta el segundo grado de consanguinidad, afinidad o civil de cualquiera de ello, tenga participación o desempeñe cargos de dirección o manejo. (El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C029 de 2009, en el entendido de que en igualdad de condiciones, ellas comprenden también a los integrantes de las parejas de un mismo sexo.) e) Los miembros de las juntas o consejos directivos. Esta incompatibilidad sólo se predica respecto de la entidad a la cual prestan sus servicios y de las del sector administrativo al que la misma esté adscrita o vinculada. f) Literal adicionado por el art. 4, Ley 1474 de 2011 PARÁGRAFO 1º. La inhabilidad prevista en el literal d) del ordinal 2o. de este artículo no se aplicará en relación con las corporaciones, asociaciones, fundaciones y sociedades allí mencionadas, cuando por disposición legal o estatutaria el servidor público en los niveles referidos debe desempeñar en ellas cargos de dirección o manejo. El art. 18 de la Ley 1150 de 2007, adicionó el siguiente inciso: En las causales de inhabilidad por parentesco o por matrimonio, los vínculos desaparecen por muerte o por disolución del matrimonio. PARÁGRAFO 2º. Para los efectos previstos en este artículo, el Gobierno Nacional determinará qué debe entenderse por sociedades anónimas abiertas. (Ver el art. 5, Decreto Nacional 679 de 1994, Ver el Fallo del Consejo de Estado 10641 de 1999.) PARÁGRAFO 3. Adicionado por el art. 3, Ley 2014 de 2019 ","Norma":"Ley_80_de_1993"},{"index":86,"No_Articulo":"ARTÍCULO 9A.","Contenido_Articulo":"ARTÍCULO 9A. Adicionado por el art. 8, Ley 2014 de 2019. ","Norma":"Ley_80_de_1993"},{"index":87,"No_Articulo":"ARTÍCULO 9º.","Contenido_Articulo":"ARTÍCULO 9º. De las Inhabilidades e Incompatibilidades Sobrevinientes. Modificado por el art. 6, Ley 2014 de 2019 Si llegare a sobrevenir inhabilidad o incompatibilidad en el contratista, éste cederá el contrato previa autorización escrita de la entidad contratante o, si ello no fuere posible, renunciará a su ejecución. Cuando la inhabilidad o incompatibilidad sobrevenga en un proponente dentro de una licitación o concurso, se entenderá que renuncia a la participación en el proceso de selección y a los derechos surgidos del mismo. (La expresión \"Concurso\" fue derogada por el art. 32 de la Ley 1150 de 2007.) Si la inhabilidad o incompatibilidad sobreviene en uno de los miembros de un consorcio o unión temporal, éste cederá su participación a un tercero previa autorización escrita de la entidad contratante. En ningún caso podrá haber cesión del contrato entre quienes integran el consorcio o unión temporal. (Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C221 de 1996, Ver el Concepto de la Sec. General 1290 de 1998.) ","Norma":"Ley_80_de_1993"},{"index":88,"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Ley 80 de 1993 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. LEY 80 DE 1993 (Octubre 28) Por la cual se expide el Estatuto General de Contratación de la Administración PÚBLICA EL CONGRESO DE COLOMBIA (Ver la exposición de motivos, Ley 80 de 1993 , Ver el Documento de Relatoría 160 de 2003 , Ver el Documento de Relatoría 173 de 2004, Ver el Decreto Nacional 4828 de 2008, Ver el Decreto Nacional 2430 de 2011, Ver el Decreto Nacional 2430 de 2011) DECRETA: I. DE LAS DISPOSICIONES GENERALES ","Norma":"Ley_80_de_1993"}]