[{"index":0,"No_Articulo":"ARTÍCULO 1.","Contenido_Articulo":"ARTÍCULO 1. Objeto de la ley. La presente Ley tiene por Objeto adoptar disposiciones tendientes a prevenir los actos de corrupción, a reforzar la articulación y coordinación de las entidades del Estado y a recuperar los daños ocasionados por dichos actos con el fin de asegurar promover la cultura de la legalidad e integridad y recuperar la confianza ciudadana y el respeto por lo público. Capítulo 1 FORTALECIMIENTO DE LA RESPONSABILIDAD DE LAS PERSONAS JURÍDICAS POR ACTOS DE CORRUPCION ","Norma":"Ley_2195_de_2022"},{"index":1,"No_Articulo":"ARTÍCULO 10.","Contenido_Articulo":"ARTÍCULO 10. Modifíquese del Artículo 11 de la Ley 1615 de 2013, el cual quedara así: Artículo 11. De los sistemas de administración. Los bienes, dineros y recursos de que trata la presente ley, y que ingresen en forma provisional o definitiva a la administración del Fondo Especial para la Administración de Bienes de la Fiscalía General de la Nación, serán administrados conforme los sistemas de administración que desarrolle él señor Fiscal General de la Nación de acuerdo con la normatividad civil y comercial. Para tales efectos, se entenderán como sistemas de administración a titulo enunciativo, entre otros: 1. Destinación provisional. 2. Cesión a título Gratuito a Entidades Públicas. 3. Permuta. 4. Enajenación. 5. Deposito. 6. Arrendamiento. 7. Leasing. 8. Comodato. 9. Destrucción. 10. Chatarrización. 11. Contratos de Fiducia y Encargo Fiduciario. 12. Enajenación temprana. Si el contrato se fuere a suscribir con otra entidad pública, este se hará mediante contrato interadministrativo. PARAGRAFO 1. En el caso del comodato, este se otorgará conforme a lo establecido en el Artículo 38 de la Ley 9 de 1989. PARAGRAFO 2. La enajenación temprana de los bienes administrados por el Fondo procederá por las mismas circunstancias establecidas en el Artículo 93 de la Ley 1708 de 2014, modificado por el Artículo 24 de la Ley 1849 de 2017, sin que sea necesario la aprobación del comité que allí se indica. ","Norma":"Ley_2195_de_2022"},{"index":2,"No_Articulo":"ARTÍCULO 11.","Contenido_Articulo":"ARTÍCULO 11. Modifíquese el Artículo 140 de la Ley 1708 de 2014, el cual quedara así: Artículo 140. Emplazamiento. Cinco (5) días después de fijado el aviso, se dispondrá el emplazamiento de quienes figuren como titulares de derechos sobre los bienes objeto de la acción, de acuerdo con el certificado de registro correspondiente, así como de los terceros indeterminados, de manera que comparezcan a hacer valer sus derechos. El emplazamiento se surtirá por edicto que permanecerá fijado en la Secretaria por el termino de cinco (5) días hábiles. Además, el edicto será publicado, por una vez dentro de dicho termino, en la página web de la Fiscalía General de la Nación y en la página web de la Rama Judicial. Así mismo, el edicto se difundirá en una radiodifusora o por cualquier otro medio con cobertura en la localidad donde se encuentren los bienes. Si el emplazado o los emplazados no se presentaren dentro de los tres (3) días hábiles siguientes al vencimiento del termino de fijación del edicto, el proceso continuara con la intervención del Ministerio Publico, quien velara por el cumplimiento de las reglas del debido proceso. Capitulo III BENEFICIARIOS FINALES ","Norma":"Ley_2195_de_2022"},{"index":3,"No_Articulo":"ARTÍCULO 12.","Contenido_Articulo":"ARTÍCULO 12. PRINCIPIO DE DEBIDA DILIGENCIA. La Entidad del Estado y la persona natural, persona jurídica o estructura sin personería jurídica o similar, que tenga la obligación de implementar un sistema de prevención, gestión o administración del riesgo de lavado de activos, financiación del terrorismo y proliferación de armas o que tengan la obligación de entregar información al Registro Único de Beneficiarios Finales (RUB), debe llevar a cabo medidas de debida diligencia que permitan entre otras finalidades identificar el\/los beneficiario(s) final(es) , teniendo en cuenta como mínimo los siguientes criterios: 1. Identificar la persona natural, persona jurídica, estructura sin personería jurídica o similar con la que se celebre el negocio jurídico o el contrato estatal. Ley 2195 de 2022 4 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 2. Identificar el\/los beneficiario(s) final(es) y la estructura de titularidad y control de la persona jurídica, estructura sin personería jurídica o similar con la que se celebre el negocio jurídico o el contrato estatal, y tomar medidas razonables para verificar la información reportada. 3. Solicitar y obtener información que permita conocer el objetivo que se pretende con el negocio jurídico o el contrato estatal. Cuando la entidad estatal sea la contratante debe obtener la información que permita entender el objeto social del contratista. 4. Realizar una debida diligencia de manera continua del negocio jurídico o el contrato estatal, examinando las transacciones llevadas a cabo a lo largo de esa relación para asegurar que las transacciones sean consistentes con el conocimiento de la persona natural, persona jurídica, estructura sin personería jurídica o similar con la que se realiza el negocio jurídico o el contrato estatal, su actividad comercial, perfil de riesgo y fuente de los fondos. El obligado a cumplir con el principio de debida diligencia del presente Artículo, debe mantener actualizada la información suministrada por la otra parte PARAGRAFO 1. Dentro de los seis (6) meses siguientes a la expedición de la presente Ley, las autoridades de la rama ejecutiva que ejerzan funciones de inspección, vigilancia y control sobre los sujetos obligados en el presente Artículo, definirán las condiciones específicas que deben tener en cuenta sus vigilados o supervisados para adelantar el proceso de debida diligencia. El incumplimiento del principio de debida diligencia y conservación y actualización de la información será sancionado por cada autoridad, atendiendo sus correspondientes regímenes sancionatorios. PARAGRAFO 2. La identificación plena de las personas naturales y personas jurídicas a las que hace referencia el Artículo 27 de la Ley 1121 del 2006, se cumple con lo descrito en el presente Artículo. PARAGRAFO 3. Los obligados a cumplir con el presente Artículo deben conservar la información obtenida en aplicación del principio de debida diligencia durante el tiempo que dure el negocio jurídico o el contrato estatal, y al menos durante los cinco (5) años siguientes contados a partir del 1 de enero del año siguiente en que se dé por terminado el negocio jurídico o el contrato estatal o efectuada la transacción ocasional. Cuando la persona jurídica, estructura sin personería jurídica o similar o entidad del estado sea liquidada, el liquidador debe conservar la información obtenida en aplicación del principio de debida diligencia durante al menos los cinco (5) años siguientes contados a partir del 1 de enero del año siguiente a la liquidación. PARAGRAFO 4. Para efectos de cumplir con lo dispuesto en el presente Artículo, las personas naturales, personas jurídicas, estructuras sin personería jurídica o similares tendrán la obligación de suministrar la información que le sea requerida por parte del obligado a cumplir con el presente Artículo. PARAGRAFO 5. El incumplimiento de las disposiciones del presente Artículo acarreara las sanciones respectivas previstas por cada una de las autoridades que ejerzan funciones de inspección, vigilancia y control para los obligados a cumplirlas. ","Norma":"Ley_2195_de_2022"},{"index":4,"No_Articulo":"ARTÍCULO 13.","Contenido_Articulo":"ARTÍCULO 13. ENTIDADES CON ACCESO AL REGISTRO UNICO DE BENEFICIARIOS FINALES. Se permite y garantiza el acceso al Registro Único de Beneficiarios Finales únicamente a las siguientes entidades que en cumplimiento de sus funciones legales y Constitucionales ejerzan inspección, vigilancia y control o tengan funciones de investigación fiscal o disciplinarias u orientadas a combatir el lavado de activos, financiación del terrorismo, soborno trasnacional, conglomerados e intervención por captación no autorizada: 1. Contraloría General de la Republica. 2. Dirección de Impuestos y Aduanas Nacionales  DIAN. 3. Fiscalía General de la Nación. 4. Superintendencia de Sociedades de Colombia. 5. Superintendencia Financiera de Colombia. 6. Procuraduría General de la Nación. 7. Unidad de Información y Análisis Financiero UIAF. CAPITULO IV SISTEMAS DE INTERCAMBIO DE INFORMACION ARTICULACION Y COLABORACION PARA LA LUCHA CONTRA LA CORRUPCION ","Norma":"Ley_2195_de_2022"},{"index":5,"No_Articulo":"ARTÍCULO 14.","Contenido_Articulo":"ARTÍCULO 14. OBSERVATORIO ANTICORRUPCION DE LA SECRETARIA DE TRANSPARENCIA. La Secretaria de Transparencia de la Presidencia de la Republica tendrá la responsabilidad de administrar y desarrollar el Observatorio Anticorrupción, el cual recolectara, integrara, consolidara e interoperará información publica con el fin de generar de forma permanente y dinámica un análisis de las tipologías del fenómeno de la corrupción, por cada sector. Con base en el análisis de las tipologías de la corrupción en el país, la Secretaria de Transparencia de la Presidencia de la Republica generara estudios Y documentos para proponer a la rama ejecutiva modificaciones normativas, administrativas o en sus procesos y procedimientos. PARAGRAFO 1. La Secretaria de Transparencia de la Presidencia de la Republica no podrá tener acceso a información clasificada y reservada, conforme a lo establecido en la Ley 1712 de 2014, Ley 1581 de 2012, Ley 1266 de 2008 u otras que dispongan el carácter Ley 2195 de 2022 5 EVA  Gestor Normativo Departamento Administrativo de la Función Pública reservado o clasificado de la información. La Secretaria de Transparencia podrá pedir la información de carácter público y anonimizada en formatos que garanticen su interoperabilidad, uso y reutilización. PARAGRAFO 2. La implementación del Observatorio Anticorrupción no generara costos adicionales de funcionamiento a la Secretaria de Transparencia de la Presidencia de la Republica. ","Norma":"Ley_2195_de_2022"},{"index":6,"No_Articulo":"ARTÍCULO 15.","Contenido_Articulo":"ARTÍCULO 15. SISTEMA DE DETECCION Y ALERTAS PARA COMBATIR EL INCREMENTO PATRIMONIAL NO JUSTIFICADO DE SERVIDORESPUBLICOS. Créese el Sistema de detección y alertas para combatir el incremento patrimonial no justificado de servidores publicos, bajo la dirección y coordinación de la Procuraduría General de la Nación, la cual adoptara las medidas para articular, en un sistema autónomo, los sistemas que existen en las diferentes entidades que manejan, controlan y vigilan la información sobre la gestión de los servidores publicos, y el análisis de información tributaria y patrimonial del servidor público, su cónyuge, compañero permanente e hijos. A este Sistema se integrará la información que se administre por el Departamento Administrativo de la Función Publica, la Registraduría Nacional del Estado Civil y las demás entidades públicas que han implementado sistemas de información relevantes para los efectos del Sistema, en el marco de sus competencias legales. Se garantizará el acceso a la información en tiempo real. PARAGRAFO 1. Lo dispuesto en el presente Artículo no aplicara a los sistemas de información de la Contraloría General de la Republica, la Auditoria General de la Republica, Fiscalía General de la Nación y la Dirección de Impuestos y Aduanas  DIAN, sin perjuicio de su facultad de compartir información o coordinar acciones conjuntas de control con la Procuraduría General de la Nación. PARAGRAFO 2. La información que se comparte será la información acordada por las entidades, se respetaran las normas que garantizan la reserva de la información. La Procuraduría General de la Nación podrá requerir información en el marco de las funciones de investigación disciplinaria. Dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente Ley y en virtud del principio de la interoperabilidad, las entidades involucradas en este Sistema deberán poner la información a disposición de la Procuraduría General de la Nación, en tiempo real. ","Norma":"Ley_2195_de_2022"},{"index":7,"No_Articulo":"ARTÍCULO 16.","Contenido_Articulo":"ARTÍCULO 16. ACCESO Y ANALISIS DE INFORMACION. La Procuraduría General de la Nación, exclusivamente para el ejercicio de sus funciones, tendrá acceso directo a la información y a las bases de datos de las entidades públicas y privadas que cumplan funciones públicas, sin oponibilidad de reserva legal. La Procuraduría General de la Nación acordará con las entidades los términos mediante los cuales se hará efectiva la interoperabilidad o el acceso a la información, según las alternativas tecnológicas disponibles. En todo caso, garantizara la protección efectiva del derecho al habeas data conforme a lo establecido en la Ley 1581 de 2012. Cada entidad dispondrá lo necesario para garantizar el suministro oportuno de la información requerida por la Unidad de Gestion de Información e Inteligencia (UGll) y demás dependencias de la Procuraduría General de la Nación. PARÁGRAFO. Lo dispuesto en el presente Artículo no aplicara a los sistemas de información de la Fiscalía General de la Nación, la Contraloría General de la Republica, la Auditoria General de la Republica y la Dirección de Impuestos Y Aduanas DIAN, sin perjuicio de su facultad de compartir información o coordinar acciones conjuntas de control con la Procuraduría General de la Nación. PEDAGOGIA PARA LA PROMOCION DE LA TRANSPARENCIA Y LUCHA CONTRA LA CORRUPCION Capítulo V ","Norma":"Ley_2195_de_2022"},{"index":8,"No_Articulo":"ARTÍCULO 17.","Contenido_Articulo":"ARTÍCULO 17. PEDAGOGIA PARA LA PROMOCION DE LA PARTICIPACION CIUDADANA PARA LA TRANSPARENCIA Y LUCHA CONTRA LA CORRUPCION. Los establecimientos educativos de educación preescolar, básica y media podrán fomentar en su Proyecto Educativo Institucional, en el marco de lo previsto en los Artículos 73 y 77 de la Ley 115 de 1994, la inclusión de estrategias que busquen el fomento de la participación ciudadana para asegurar la transparencia, la buena gestión publica y el buen uso de los recursos. Estas estrategias se soportan en los conceptos de sentido de lo público, transparencia y cultura de la integridad y podrán incluir aspectos como: i) la divulgación de los derechos y obligaciones de los ciudadanos, incluyendo lo relacionado con las disposiciones de esta Ley, ii) los deberes las autoridades en materia de participación y control de la gestión publica por parte de la ciudadanía , iii) los mecanismos de participación y control a disposición de los ciudadanos y la manera de utilizarlos. PARAGRAFO 1. Para el caso de las Instituciones de Educación Superior, se fomentarán estrategias de participación ciudadana y Ética Publica en el marco del principio constitucional de la autonomía universitaria. PARAGRAFO 2. La Secretaria de Transparencia coordinara con las Secretarias de Educación, las estrategias pertinentes a los contextos educativos, conforme a lo establecido en el presente Artículo. PARAGRAFO 3: En el marco de la autonomía prevista en el Artículo 77 de la Ley 115 de 1994, los establecimientos educativos de educación preescolar, básica y media pueden incluir un componente de ética publica en el grupo de áreas obligatorias y fundamentales de \"Educación ética y en valores humanos\", o en el área obligatoria de la educación media de \"Ciencias Políticas\", en el cual se promuevan y se dé a conocer la cultura ética, la transparencia, la rendición de cuentas, el espíritu de servicio , y la dignidad que debe poseer un servidor público. ","Norma":"Ley_2195_de_2022"},{"index":9,"No_Articulo":"ARTÍCULO 18.","Contenido_Articulo":"ARTÍCULO 18. CONTRALOR ESTUDIANTIL. Crease la figura del Contralor Estudiantil en todas las Instituciones Educativas de Colombia del nivel nacional departamental, municipal y distrital. El Contralor Estudiantil promoverá desde el ámbito escolar la cultura de la integridad, la transparencia, y el control social, para que los niños Y jóvenes conciban, se apropien y fortalezcan su responsabilidad y compromiso en el cuidado de lo público. Las actividades del contralor estarán dirigidas a fomentar la participación ciudadana para asegurar la transparencia, la buena gestión publica y el buen uso de los recursos. Para el cumplimiento de estos fines desarrollara las siguientes funciones: Ley 2195 de 2022 6 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 1. Divulgar los derechos y obligaciones de los ciudadanos. 2. Divulgar los deberes de las autoridades en materia de participación y control de la gestión publica por parte de la ciudadanía. 3. Divulgar los mecanismos de participación y control a disposición de los ciudadanos y la manera de utilizarlos. 4. Presentar para consideración de la institución educativa, propuestas relacionadas con el cuidado de los recursos físicos y naturales en el ámbito de la institución educativa a la que pertenece. 5. Divulgar, promover y fomentar los mecanismos de control y vigilancia social de los recursos publicos existentes en Colombia. El Contralor Estudiantil será un alumno de la institución educativa, elegido por sus compañeros mediante un proceso democrático de votación. FORTALECIMIENTO ADMINISTRATIVO PARA LA LUCHA CONTRA LA CORRUPCION Capítulo VI ","Norma":"Ley_2195_de_2022"},{"index":10,"No_Articulo":"ARTÍCULO 19.","Contenido_Articulo":"ARTÍCULO 19. Modifíquese el Artículo 2 de la Ley 1778 de 2016, el cual quedara así: Artículo 2. Responsabilidad administrativa de las personas jurídicas. Las personas jurídicas que por medio de uno o varios: (i) empleados, (ii) contratistas, (iii) administradores, o (iv) asociados, propios o de cualquier persona jurídica subordinada den, ofrezcan, o prometan, a un servidor público extranjero, directa o indirectamente: (i) sumas de dinero, (ii) cualquier objeto de valor pecuniario u (iii) otro beneficio o utilidad, a cambio de que el servidor público extranjero; realice, omita, o retarde, cualquier acto relacionado con el ejercicio de sus funciones y en relación con un negocio o transacción internacional. Dichas personas serán sancionadas administrativamente en los términos establecidos por esta ley, sin perjuicio de la responsabilidad penal a la que haya lugar para el representante legal de la persona jurídica. Las entidades que tengan la calidad de matrices, conforme al régimen previsto en la Ley 222 de 1995 o la norma que la modifique o sustituya, serán responsables y serán sancionadas, en el evento de que una de sus subordinadas incurra en alguna de las conductas enunciadas en el inciso primero de este Artículo, con el consentimiento o la tolerancia de la matriz. También serán responsables y sancionadas las subordinadas cuando su (i) matriz o (ii) cualquier otra persona jurídica que sea parte del mismo grupo empresarial o que sea controlada directa o indirectamente por la matriz, incurra en alguna de las conductas enunciadas en el inciso primero de este Artículo, en beneficio de las subordinadas. PARAGRAFO 1. Para los efectos de lo dispuesto en el presente Artículo, se considera servidor público extranjero toda persona que tenga un cargo legislativo, administrativo o judicial en un Estado, sus subdivisiones políticas o autoridades locales, o una jurisdicción extranjera, sin importar si el individuo hubiere sido nombrado o elegido. También se considera servidor público extranjero toda persona que ejerza una función publica para un Estado, sus subdivisiones políticas o autoridades locales, o en una jurisdicción extranjera, sea dentro de un organismo público, o de una empresa del Estado o una entidad cuyo poder de decisión se encuentre sometido a la voluntad del Estado, sus subdivisiones políticas o autoridades locales, o de una jurisdicción extranjera. Igualmente, se entenderá que ostenta la referida calidad cualquier funcionario o agente de una organización publica internacional. PARAGRAFO 2. Lo previsto en esta Ley para las personas jurídicas e extenderá a las sucursales de sociedades que operen en el exterior, así como a las empresas industriales y comerciales del Estado, sociedades en las que el Estado tenga participación y sociedades de economía mixta. PARAGRAFO 3. Lo previsto en el presente Artículo no se aplica cuando la conducta haya sido realizada por un asociado que no detente el control de la persona jurídica. ","Norma":"Ley_2195_de_2022"},{"index":11,"No_Articulo":"ARTÍCULO 2.","Contenido_Articulo":"ARTÍCULO 2. Modifíquese el Artículo 34 de la Ley 1474 de 2011, el cual quedara así: Artículo 34. Responsabilidad administrativa sancionatoria contra personas jurídicas y sucursales de sociedades extranjeras. Independientemente de las responsabilidades penales individuales a que hubiere lugar y las medidas contempladas en el Artículo 91 de la Ley 906de 2004, se aplicara un régimen de responsabilidad administrativa sancionatoria a las personas jurídicas, sucursales de sociedades extranjeras, a las personas jurídicas que integren uniones temporales o consorcios, a las empresas industriales y comerciales del Estado y empresas de economía mixta y a las entidades sin ánimo de lucro, domiciliadas en Colombia, cuando se den los siguientes supuestos: (i) Exista sentencia penal condenatoria ejecutoriada o principio de oportunidad en firme, contra alguno de sus administradores o funcionarios, por la comisión de delitos contra la administración publica, el medio ambiente, el orden económico y social, financiación del terrorismo y de grupos de delincuencia organizada, administración de recursos relacionados con actividades terroristas y de la delincuencia organizada, los consagrados en la Ley 1474 de 2011 , o cualquier conducta punible relacionada con el patrimonio público, que hubieren sido realizados, directa o indirectamente; y (ii) Cuando la persona jurídica o sucursal de sociedad extranjera, domiciliados en Colombia se hubiere beneficiado o buscado beneficiarse, directa o indirectamente por la comisión de la conducta punible cometida por sus administradores o funcionarios; y (iii) Cuando la persona jurídica o sucursal de sociedad extranjera, domiciliados en Colombia, consintió o toleró la realización de la conducta punible, por acción u omisión, considerando la aplicación de sus respectivos controles de riesgo. PARAGRAFO 1. En los casos de soborno transnacional, la Superintendencia de Sociedades aplicara el régimen de responsabilidad administrativa sancionatoria especial previsto en la Ley 1778 de 2016 para esa falta administrativa. PARAGRAFO 2. En la etapa de investigación de los delitos establecidos en el literal i) las entidades estatales posiblemente perjudicadas, podrán pedir la vinculación como tercero civilmente responsable a las personas jurídicas y las sucursales de sociedades extranjeras domiciliadas en Colombia que hayan participado presuntamente en la comisión de los delitos. ","Norma":"Ley_2195_de_2022"},{"index":12,"No_Articulo":"ARTÍCULO 20.","Contenido_Articulo":"ARTÍCULO 20. Modifíquese el Artículo 3 de la Ley 1778 de 2016, el cual quedara así: Artículo 3. Competencia. Las conductas descritas en el Artículo 2 de esta Ley serán investigadas y sancionadas por la Superintendencia de Sociedades. La Superintendencia tendrá competencia sobre las conductas cometidas en territorio extranjero, siempre que la persona jurídica o la sucursal de sociedad extranjera presuntamente responsable o beneficiaria de la conducta este domiciliada en Colombia. PARÁGRAFO. La competencia prevista en este Artículo no se trata del ejercicio de funciones jurisdiccionales por parte de la Superintendencia de Sociedades. ","Norma":"Ley_2195_de_2022"},{"index":13,"No_Articulo":"ARTÍCULO 21.","Contenido_Articulo":"ARTÍCULO 21. Modifíquese el Artículo 5de la Ley 1778 de 2016, el cual quedara así: Artículo 5. Sanciones. La Superintendencia de Sociedades impondrá una o varias de las siguientes sanciones a las personas jurídicas que incurran en las conductas enunciadas en el Artículo 2 de esta Ley. La imposición de las sanciones se realizará mediante resolución motivada, de acuerdo con los criterios de graduación previstos en el Artículo 7 de la presente ley: 1. Multa de hasta doscientos mil (200.000) salarios mínimos mensuales legales vigentes, a la que se le sumara el mayor valor entre el beneficio obtenido o pretendido. El Superintendente de Sociedades podrá ordenar a la persona jurídica sancionada que destine parte de la Ley 2195 de 2022 7 EVA  Gestor Normativo Departamento Administrativo de la Función Pública multa a la implementación o mejora de los programas de transparencia y ética empresarial. 2. Inhabilidad para contratar con el Estado colombiano por un término de hasta veinte (20) años. La inhabilidad para contratar con el Estado iniciara a partir de la fecha en que la resolución sancionatoria se encuentre ejecutoriada. Esta inhabilidad será impuesta a las personas jurídicas, de acuerdo con lo previsto en el Artículo 8 de la Ley 80 de 1993 o la norma que la modifique o derogue. 3. Publicación en medios de amplia circulación y en la página web de la persona jurídica sancionada de un extracto de la decisión administrativa sancionatoria por un tiempo máximo de un (1) año. La persona jurídica sancionada asumirá los costos de esa publicación. 4. Prohibición de recibir cualquier tipo de incentivo o subsidios del Gobierno, en un plazo de diez (10) años. PARÁGRAFO. Una vez ejecutoriado el acto administrativo por medio del cual se impongan las sanciones de que trata esta ley, este deberá inscribirse en el registro mercantil de la persona jurídica sancionada. La Superintendencia de Sociedades remitirá el acto administrativo a la Cámara de Comercio del domicilio de la persona jurídica o a la Superintendencia Financiera de Colombia, según sea el caso, para su inscripción en el registro correspondiente a fin de que esta información se refleje en el correspondiente certificado de existencia y representación legal. En el caso de personas que no tienen la obligación de tener el registro mercantil que llevan las Cámaras de Comercio, el acto administrativo sancionatorio se remitirá al ente de control que los supervisa o vigila, con el fin de que lo publique en su página web. La publicación deberá realizarse en un aparte que se destine exclusivamente a la divulgación de los nombres y numero de identificación tributaria de las personas que hayan sido sancionadas de conformidad con esta ley. ","Norma":"Ley_2195_de_2022"},{"index":14,"No_Articulo":"ARTÍCULO 22.","Contenido_Articulo":"Artículo 22. Colaboración y Remisión de información por parte de otras entidades públicas. La Dirección de Impuestos y Aduanas Nacionales (DIAN) y otras entidades públicas deberán informar a la Superintendencia de Sociedades sobre cualquier reporte de actividad sospechosa o hecho que indique la presunta realización de conductas típicas establecidas en esta Ley, y colaborar con dicha entidad para que esta pueda adelantar sus funciones de detección, investigación y sanción de conductas de soborno transnacional. En un término de doce (12) meses, a partir de la promulgación de la presente ley, el Gobierno nacional reglamentara la materia. ","Norma":"Ley_2195_de_2022"},{"index":15,"No_Articulo":"ARTÍCULO 23.","Contenido_Articulo":"ARTÍCULO 23. Adiciónese dos (2) parágrafos al Artículo 20 de la Ley 1778 de 2016, así: PARAGRAFO 1. La Superintendencia de Sociedades podrá acceder a información de carácter reservado cuando la solicitud se efectué para efecto de lo previsto en el Artículo segundo de esta Ley y en el ejercicio de las facultades conferidas para el efecto: Corresponderá a la Superintendencia de Sociedades mantener la reserva de la información con carácter reservado que llegue a conocer. PARAGRAFO 2. Las competencias previstas deben ejercerse a la luz de lo dispuesto en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo y en el Código General del Proceso, y no comprenden la realización de interceptaciones o registros ni otras actividades probatorias que, según la Constitución, se encuentran sometidas a reserva judicial de conformidad con lo consagrado en la Constitución y la Ley 1581 de 2012. ARTÍCULO 24. Modifíquese el Artículo 22 a la Ley 1778 de 2016, el cual quedara así: ","Norma":"Ley_2195_de_2022"},{"index":16,"No_Articulo":"ARTÍCULO 25.","Contenido_Articulo":"ARTÍCULO 25. Modifíquese el Artículo 23 de la Ley 1778 de 2016, el cual quedara así: Ley 2195 de 2022 8 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Artículo 23. Programas de ética empresarial. La Superintendencia de Sociedades promoverá en las personas jurídicas y sucursales de sociedades extranjeras sujetas a su supervisión, la adopción de programas de transparencia y ética empresarial que incluyan mecanismos y normas internas de auditoria y mecanismos de prevención de las conductas señaladas en el Artículo 2 de la presente Ley. La Superintendencia determinara el contenido de los programas de transparencia y ética empresarial, las personas jurídicas y sucursales de sociedades extranjeras sujetas a esta obligación, teniendo en cuenta criterios tales como el sector, los riesgos del mismo, el monto de los activos, ingresos, el número de empleados y objeto social. ","Norma":"Ley_2195_de_2022"},{"index":17,"No_Articulo":"ARTÍCULO 26.","Contenido_Articulo":"ARTÍCULO 26. Modifíquese el Artículo 57 del Código de Comercio, el cual quedara así: Artículo 57. PROHIBICIONES SOBRE LOS LIBROS DE COMERCIO. En los libros de comercio se prohíbe: 1. Alterar en los asientos el orden o la fecha de las operaciones a que estos se refieren; 2. Dejar espacios que faciliten intercalaciones o adiciones en el texto de los asientos o a continuación de los mismos; 3. Hacer interlineaciones, raspaduras o correcciones en los asientos. Cualquier error u omisión se salvará con un nuevo asiento en la fecha en que se advirtiere; 4. Borrar o tachar en todo o en parte los asientos; 5. Arrancar hojas, alterar el orden de las mismas o mutilar los libros, o alterar los archivos electrónicos; 6. Crear cuentas en los libros contables que no cuenten con los comprobantes y soportes correspondientes; 7. No asentar en los libros contables las operaciones efectuadas; 8. Llevar doble contabilidad, es decir, llevar dos o más libros iguales en los que registre en forma diferente las mismas operaciones, o cuando tenga distintos comprobantes sobre los mismos actos; 9. Registrar en los libros contables operaciones de manera inadecuada, gastos inexistentes o pasivos sin la identificación correcta; 10. Utilizar documentos falsos que sirvan de soporte a la contabilidad, y 11. Abstenerse de revelar partidas en los estados financieros, sin la debida correspondencia con las cuentas asentadas en los libros de contabilidad. ","Norma":"Ley_2195_de_2022"},{"index":18,"No_Articulo":"ARTÍCULO 27.","Contenido_Articulo":"ARTÍCULO 27. Modifíquese el Artículo 58 del Código de Comercio, el cual quedara así: Artículo 58. Sanciones por violaciones a las prohibiciones sobre los libros de comercio, a las obligaciones del comerciante y otras. Sin perjuicio de las penas y sanciones establecidas en normas especiales, la violación a las obligaciones, y prohibiciones establecidas en los Artículos 19 y en el Capítulo 1 del Título IV del Libro 1 del Código de Comercio, o el no suministro de la información requerida por las autoridades de conformidad con las normas vigentes , o el incumplimiento de la prohibición de ejercer el comercio, profesión u oficio, proferida por autoridad judicial competente, será sancionada con una multa de hasta dos mil (2.000) salarios mínimos legales mensuales vigentes , si se tratare de personas naturales y de cien mil (100.000) salarios mínimos legales mensuales vigentes en el caso de personas jurídicas, conforme con lo establecido en el Artículo 50 de la Ley 1437 de 2011 o las normas que lo modifiquen o adicionen . La sanción será impuesta por la Superintendencia de Sociedades o el ente de inspección, vigilancia y control correspondiente, según el caso, de oficio o a petición de cualquier persona. En el caso de las personas jurídicas, la autoridad competente deberá tener en cuenta, para la imposición de la multa, la capacidad patrimonial de la persona jurídica. Cuando se trate de pymes y mipymes, la autoridad competente deberá proceder con especial precaución. En el evento que una persona que haya sido sancionada por autoridad judicial con la inhabilitación para ejercer el comercio, profesión u oficio, este ejerciendo dicha actividad a través de un establecimiento de comercio, adicional a la multa establecida en el párrafo anterior, la Superintendencia de Sociedades o el ente de inspección, vigilancia y control correspondiente, según el caso, de oficio o a petición de cualquier persona, ordenara la suspensión de las actividades comerciales desarrolladas en el establecimiento, por un término de hasta dos meses. En caso de reincidencia, ordenara el cierre definitivo del establecimiento de comercio. ","Norma":"Ley_2195_de_2022"},{"index":19,"No_Articulo":"ARTÍCULO 28.","Contenido_Articulo":"ARTÍCULO 28. Adiciónese un parágrafo al Artículo 64de la Ley 1474 de 2011, el cual quedara así: PARÁGRAFO. La Comisión Nacional de Moralización instalara dos subcomisiones técnicas, una para la prevención y otra para la detección y sanción de hechos de corrupción, con el fin de garantizar la continuidad y calidad técnica de la comisión. Las subcomisiones estarán conformadas por delegados permanentes de los miembros que la componen de acuerdo a sus competencias. Las subcomisiones podrán convocar otras entidades cuando lo consideren necesario. La Comisión Nacional de Moralización a través del Gobierno Nacional reglamentara las Subcomisiones Técnicas, dentro de los seis (6) meses siguientes a la expedición de la presente Ley. ARTÍCULO 29. Modifíquese el Artículo 69 de la Ley 1474 de 2011, el cual quedara así: ","Norma":"Ley_2195_de_2022"},{"index":20,"No_Articulo":"ARTÍCULO 3.","Contenido_Articulo":"ARTÍCULO 3. Adiciónese el Artículo 341 a la Ley 1474 de 2011, el cual quedara así: Artículo 341. Las superintendencias o autoridades de inspección, vigilancia y control son las competentes para iniciar de oficio el proceso administrativo sancionatorio referido en el Artículo 34 de la Ley 1474 de 2011, e imponer las sanciones correspondientes a sus vigilados, cuando existan los supuestos descritos en el anterior Artículo. PARAGRAFO1.pt1> 1. Si existiere conflicto de competencias administrativas, el mismo se resolverá por lo consagrado en el Artículo 39 de la Ley 1437 de 2011. PARAGRAFO1.pt2> 2. Lo dispuesto en los Artículos 34 y 341 de la presente Ley no serán aplicables para la Superintendencia de Industria y Comercio. PARAGRAFO1.pt3> 3. Cuando la prestación del servicio este a cargo de una entidad pública o se trate de un notario, curador o ente territorial que preste directamente servicios publicos domiciliarios, se aplicaran las normas de responsabilidad propias de los funcionarios publicos por las entidades competentes. Ley 2195 de 2022 1 EVA  Gestor Normativo Departamento Administrativo de la Función Pública ","Norma":"Ley_2195_de_2022"},{"index":21,"No_Articulo":"ARTÍCULO 30.","Contenido_Articulo":"ARTÍCULO 30. Modifíquese el Artículo 71de la Ley 1474 de 2011, el cual quedara así: Artículo 71. Reuniones de la Comisión Nacional de Moralización y la Comisión Ciudadana. La Comisión Nacional de Moralización y la Comisión Ciudadana deberán reunirse al menos dos (2) veces al año y entregar a fin de año un informe de sus actividades y resultados, el cual será público y podrá ser consultado en la página de Internet de todas las entidades que conforman esta Comisión. ","Norma":"Ley_2195_de_2022"},{"index":22,"No_Articulo":"ARTÍCULO 31.","Contenido_Articulo":"ARTÍCULO 31. PROGRAMAS DE TRANSPARENCIA Y ETICA EN EL SECTOR PUBLICO. Modifíquese el Artículo 73 de la Ley 1474 de 2011, el cual quedara así: Artículo 73. Cada entidad del orden nacional, departamental y municipal, cualquiera que sea su régimen de contratación, deberá implementar Programas de Transparencia y Ética Publica con el fin de promover la cultura de la legalidad e identificar, medir, controlar y monitorear constantemente el riesgo de corrupción en el desarrollo de su misionalidad. Este programa contemplara, entre otras cosas: ?.a\">a. Medidas de debida diligencia en las entidades del sector público. ?.b\">b. Prevención, gestión y administración de riesgos de lavado de activos, financiación del terrorismo y proliferación de armas y riesgos de corrupción, incluidos los reportes de operaciones sospechosas a la UIAF, consultas en las listas restrictivas y otras medidas específicas que defina el Gobierno Nacional dentro del año siguiente a la expedición de esta norma; ?.c\">c. Redes interinstitucionales para el fortalecimiento de prevención de actos de corrupción, transparencia y legalidad; ?.d\">d. Canales de denuncia conforme lo establecido en el Artículo 76 de la Ley 1474 de 2011; ?.e\">e. Estrategias de transparencia, Estado abierto, acceso a la información publica y cultura de legalidad; ?.f\">f. Todas aquellas iniciativas adicionales que la Entidad considere necesario incluir para prevenir y combatir la corrupción. PARAGRAFO?.pt1\"> 1. En aquellas entidades en las que se tenga_ implementado un Sistema Integral de Administración de Riesgos, este deberá articularse con el Programa de Transparencia y Ética Publica. PARAGRAFO?.pt2\"> 2. Las entidades del orden territorial contaran con el termino máximo de dos (2) años y las entidades del orden nacional con un (1) año para adoptar Programa de Transparencia y Ética Publica. PARAGRAFO?.pt3\"> 3. La Secretaria de Transparencia de la Presidencia de la Republica será la encargada de señalar las características, estándares, elementos, requisitos, procedimientos y controles mínimos que deben cumplir el Programa de Transparencia y Ética Publica de que trata este Artículo, el cual tendrá un enfoque de riesgos. El Modelo Integrado de Planeación y Gestion (MIPG) o modelos sucesores deberá armonizarse con el Programa de Transparencia y Ética Publica. PARAGRAFO?.pt4\"> 4. El Departamento Administrativo de la Función Publica tendrá a cargo las estrategias antitrámites y los mecanismos para mejorar la atención al ciudadano estarán a cargo de dicha entidad y el Departamento Nacional de Planeación PARAGRAFO?.pt5\"> 5. La Agencia de Renovación del Territorio acompañará el proceso de adopción del Programa de Transparencia y Ética Publica de los municipios descritos en el Decreto Ley 893 de 2017 o la norma que lo modifique, adicione o sustituya, para lo cual, contará con el apoyo de la Secretaria de Transparencia de la Presidencia de la Republica. El Programa de Transparencia y Ética Publica para los municipios PDET deberá prever el monitoreo especifico respecto de los programas, proyectos y recursos derivados de los Planes de Acción para la Transformación Regional  PATR o en su momento la Hoja de Ruta Única que los incorpore. La Agencia de Renovación del Territorio será la encargada de realizar la articulación entre los municipios del Decreto Ley 893 de 2017 y la Secretaria de Transparencia de la Presidencia de la Republica. ","Norma":"Ley_2195_de_2022"},{"index":23,"No_Articulo":"ARTÍCULO 32.","Contenido_Articulo":"ARTÍCULO 32. La Secretaria de Transparencia de la Presidencia de la Republica podrá realizar recomendaciones a las oficinas de Control Disciplinario Interno del orden nacional y territorial relacionadas con modalidades de corrupción, sobre metodologías de investigación disciplinaria y podrá solicitar información. Así mismo, la Secretaria de Transparencia de la Republica alertara a las Oficinas de Control Disciplinario Interno del orden nacional y territorial sobre aquellas situaciones que denoten posibles riesgos de corrupción con el fin de que focalicen el ejercicio de sus funciones. Esta competencia de la Secretaria podrá ejercerse de oficio o a petición de parte. PARÁGRAFO. El ejercicio de las actividades de acompañamiento no implica el desplazamiento de las competencias asignadas por la ley a las Oficinas de Control Disciplinario Interno del orden nacional y territorial, ni podrán afectar su autonomía e independencia. ","Norma":"Ley_2195_de_2022"},{"index":24,"No_Articulo":"ARTÍCULO 33.","Contenido_Articulo":"ARTÍCULO 33. SOLICITUD DE INFORMACION Y RENUENCIA. La información que solicite la Secretaria de Transparencia a entidades públicas o privadas deberá suministrarse dentro de los diez (10) días hábiles siguientes a la fecha de la recepción del requerimiento de la información, prorrogables por una sola vez y por el mismo término. El incumplimiento del envió de la información por parte de funcionario público o contratista del Estado será causal de mala conducta. A las personas naturales o jurídicas a quienes la Secretaria de Transparencia haya requerido información, y no la suministren, lo hagan Ley 2195 de 2022 10 EVA  Gestor Normativo Departamento Administrativo de la Función Pública extemporáneamente, o la aporten de forma incompleta o inexacta, les aplicara lo dispuesto en el Artículo 51 de la Ley 1437 de 2011 por parte del Departamento Administrativo de la Presidencia de la Republica. ","Norma":"Ley_2195_de_2022"},{"index":25,"No_Articulo":"ARTÍCULO 34.","Contenido_Articulo":"ARTÍCULO 34. Modifíquese el Artículo 32 de la Ley 1712de 2014 el cual quedara así: ARTÍCULO 32. Política Publica de Acceso a la Información. El diseño, promoción e implementación de la política publica de acceso a la información publica, estará a cargo de la Secretaria de Transparencia de la Presidencia de la Republica, quien coordinará con el Ministerio de Tecnologías de la Información y las Comunicaciones, el Departamento Administrativo de la Función Publica (DAFP), el Departamento Nacional de Planeación (DNP), el Archivo General de la Nación y el Departamento Administrativo Nacional de Estadística (DANE). ","Norma":"Ley_2195_de_2022"},{"index":26,"No_Articulo":"ARTÍCULO 35.","Contenido_Articulo":"ARTÍCULO 35. BENEFICIOS POR COLABORACION EN PROCEDIMIENTOS DE LA AUDITORIA GENERAL DE LA REPUBLICA. La Auditoría General de la Republica tendrá competencia para aplicar los beneficios por colaboración de que tratan los Artículos 145, 146, 147 y 148 del Decreto Ley 403 de 2020, conforme a los lineamientos que expida para tal efecto. ","Norma":"Ley_2195_de_2022"},{"index":27,"No_Articulo":"ARTÍCULO 36.","Contenido_Articulo":"ARTÍCULO 36. BUSQUEDA, EMBARGO Y RECUPERACION DE ACTIVOS EN EL EXTERIOR POR PARTE DE LA CONTRALORI A GENERAL DE LA REPUBLICA. La Contraloría General de la Republica tiene la competencia para establecer la responsabilidad que se derive de la gestión fiscal, imponer las sanciones pecuniarias que sean del caso, recaudar su monto y ejercer la jurisdicción coactiva, para lo cual tendrá prelación. Esto incluye la búsqueda, embargo y recuperación de activos en el exterior, cuando estos estén en cabeza de los investigados o responsabilizados por causar el daño al patrimonio estatal. En el marco de sus atribuciones constitucionales y legales, la Contraloría General de la Republica es la entidad designada como autoridad central del Estado Colombiano para los efectos de los instrumentos internacionales contra la corrupción cuando esta esté enmarcada en la indebida gestión fiscal. PARAGRAFO 1. Las entidades públicas y privadas que generen, obtengan, adquieran, controlen, administren manejen o analicen información patrimonial o financiera sobre investigados o responsabilizados fiscales, deberán brindar de manera oportuna a la Contraloría General de la Republica la información que esta solicite en ejercicio de sus funciones, atribuciones y competencia, sin que sea oponible reserva alguna. PARAGRAFO 2. Cuando un organismo de control competente solicite la declaración de bienes y rentas, así como la declaración de renta del servidor público y del particular que ejerza funciones públicas o administre bienes o recursos publicos, no le será oponible reserva alguna, sin perjuicio de la responsabilidad penal y disciplinaria por uso indebido de dicha información. ","Norma":"Ley_2195_de_2022"},{"index":28,"No_Articulo":"ARTÍCULO 37.","Contenido_Articulo":"ARTÍCULO 37. RESPONSABILIDAD FISCAL DE LAS PERSONAS QUE OCASIONEN DAÑOS AL ESTADO. Los particulares que participen, concurran, incidan o contribuyan directa o indirectamente en la producción de daños al patrimonio público y que, sin ser gestores fiscales, con su acción dolosa o gravemente culposa ocasionen daños a los bienes publicos inmuebles o muebles, serán objeto de responsabilidad fiscal en los términos del Artículo 4 de la Ley 610 de 2000 y demás normas que desarrollan la materia. Para estos efectos, una vez se abra la correspondiente noticia criminal, la Fiscalía General de la Nación remitirá copia e informara lo correspondiente al órgano de control fiscal competente y a la Procuraduría General de la Nación. ","Norma":"Ley_2195_de_2022"},{"index":29,"No_Articulo":"ARTÍCULO 38.","Contenido_Articulo":"ARTÍCULO 38. FONDO DE FORTALECIMIENTO DEL MINISTERIO PUBLICO. Crease el Fondo Especial para el Fortalecimiento del Ministerio Publico, como una cuenta especial Administrada por la Procuraduría General de la Nación, sin personería jurídica destinado a financiar las inversiones tendientes a fortalecer el control disciplinario, la vigilancia superior con fines preventivos y las demás acciones destinadas a combatir la corrupción y a fortalecer el Ministerio Publico. El Fondo se financiará con el 80% de los recursos provenientes de las multas por sanciones disciplinarias que se impongan a los servidores publicos y particulares. Dichas multas deberán ser cobradas por cada una de las entidades a la que pertenezca o haya pertenecido el servidor sancionado. Las entidades públicas trasladaran el valor correspondiente al porcentaje indicado en el párrafo procedente dentro del mes siguiente a su recaudo, a la cuenta que se defina para tal fin. El 20% será destinado de acuerdo con lo previsto en el Decreto 2170 de 1992. Trimestralmente, las entidades públicas informaran a la Dirección Jurídica de la Procuraduría General de la Nación, sobre las multas por cobrar, los trámites realizados y los valores recaudados a fin de hacer el seguimiento y la vigilancia de los recursos señalados en el presente PARÁGRAFO. 2 Se exceptúan de este Fondo, las indemnizaciones derivadas de las acciones populares, que se rigen por la Ley 472de 1998 que se destinan al Fondo para la Defensa de los Derechos e Intereses Colectivos, a cargo de la Defensoría del Pueblo. Capitulo VII MODIFICACIONES A LA ACCION DE REPETICION ","Norma":"Ley_2195_de_2022"},{"index":30,"No_Articulo":"ARTÍCULO 39.","Contenido_Articulo":"ARTÍCULO 39. Modifíquese el Artículo 5 de la Ley 678 de 2001, el cual quedara así: Artículo 5. Dolo. La conducta es dolosa cuando el agente del Estado quiere la realización de un hecho ajeno a las finalidades del servicio del Estado. Se presume que existe dolo del agente público por las siguientes causas: 1. Que el acto administrativo haya sido declarado nulo por desviación de poder, indebida motivación, o falta de motivación, y por falsa motivación. 2. Haber sido penal o disciplinariamente responsable a título de dolo por los mismos daños que sirvieron de fundamento para la responsabilidad patrimonial del Estado. Ley 2195 de 2022 11 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 3. Haber expedido la resolución, el auto o sentencia contrario a derecho en un proceso judicial. 4. Obrar con desviación de poder ","Norma":"Ley_2195_de_2022"},{"index":31,"No_Articulo":"ARTÍCULO 4.","Contenido_Articulo":"ARTÍCULO 4. Adiciónese el Artículo 342 a la Ley 1474 de 2011, el cual quedara así: Artículo 342. SANCIONES ADMINISTRATIVAS A PERSONAS JURÍDICAS Y SUCURSALES DE SOCIEDADES EXTRANJERAS DOMICILIADAS EN COLOMBIA. Las sanciones administrativas aplicables a las personas jurídicas y sucursales de sociedades extranjeras domiciliadas en Colombia, conforme a lo establecido en el Artículo 34 de la Ley 1474 de 2011, podrán ser una o varias de las siguientes: 2.1>1. Multa de hasta doscientos mil (200.000) salarios mínimos mensuales legales vigentes, a la que se le sumara el mayor valor entre el beneficio obtenido o pretendido. La autoridad competente tendrá en cuenta la capacidad patrimonial de la persona jurídica. La autoridad de inspección, vigilancia y control podrá ordenar que hasta el 10% de la multa impuesta sea destinada a la adopción, fortalecimiento o actualización del programa de transparencia y ética empresarial de la persona jurídica responsable. 2.2>2. Inhabilidad para contratar contenida en el literal j) del Artículo 8 de la Ley 80 de 1993 y aplicación de lo dispuesto en el parágrafo 1 del Artículo 9 de la misma ley. 2.3>3. Publicación en medios de amplia circulación hasta por cinco (5) veces con la periodicidad que la autoridad indique, del extracto de la decisión sancionatoria. Igualmente procederá la publicación del extracto de la decisión sancionatoria en la página web de la persona jurídica sancionada, desde seis (6) meses hasta por un tiempo máximo de un (1) año. La persona jurídica sancionada asumirá los costos de esa publicación\". 2.4>4. Prohibición de recibir cualquier tipo de incentivo o subsidios del Gobierno, en un plazo de diez (10) años. 2.5>5. Remoción de los administradores u otros funcionarios o empleados de la persona jurídica o sucursal de sociedad extranjera domiciliada en Colombia que hayan sido condenados penalmente u objeto de un principio de oportunidad, salvo que dicha remoción la haya dispuesto el juez en la parte resolutiva de la sentencia. 2.6>6. Remoción de los administradores u otros funcionarios o empleados de la persona jurídica que hubieren tolerado o consentido la conducta de la persona natural condenada penalmente o la conducta objeto de un principio de oportunidad. PARAGRAFO2.p> 1. Una vez ejecutoriado el acto administrativo por medio del cual se impongan las sanciones de que trata esta Ley, este deberá inscribirse en el registro público correspondiente de la persona jurídica o sucursal de sociedad extranjera sancionada. La autoridad administrativa competente remitirá el acto administrativo a la Cámara de Comercio del domicilio de la persona jurídica para su inscripción en el registro correspondiente. ","Norma":"Ley_2195_de_2022"},{"index":32,"No_Articulo":"ARTÍCULO 40.","Contenido_Articulo":"ARTÍCULO 40. Modifíquese el Artículo 6 de la Ley 678 de 2001, el cual quedara así: Artículo 6. Culpa grave. Se presumirá que la conducta del agente del Estado es gravemente culposa cuando el daño es consecuencia de una infracción directa a la Constitución o a la Ley o de una inexcusable omisión o extralimitación en el ejercicio de las funciones. ","Norma":"Ley_2195_de_2022"},{"index":33,"No_Articulo":"ARTÍCULO 41.","Contenido_Articulo":"ARTÍCULO 41. Modifíquese el Artículo 8 de la Ley 678 de 2001, el cual quedara así: Artículo 8. Legitimación. En un plazo no superior a los seis (6) meses siguientes al pago total o al pago de la última cuota efectuado por la entidad pública, deberá ejercitar la acción de repetición la persona jurídica de derecho público directamente perjudicada con el pago de una suma de dinero como consecuencia de una condena, conciliación o cualquier otra forma de solución de un conflicto permitida por la Ley. Si no se iniciare la acción de repetición en el término y por la entidad facultada que se menciona anteriormente, podrá ejercitar la acción de repetición: 1. El Ministerio Publico. 2. El Ministerio de Justicia y del Derecho, a través de la Agencia Nacional de Defensa Jurídica del Estado o quien haga sus veces. PARAGRAFO 1. Cualquier persona podrá requerir a las entidades legitimadas para que instauren la acción de repetición, la decisión que se adopte se comunicara al requirente. PARAGRAFO 2. Si el representante legal de la entidad directamente perjudicada con el pago de la suma de dinero a que se refiere este Artículo no iniciare la acción en el término estipulado, estará incurso en falta disciplinaria que se impondrá de acuerdo con los criterios establecidos en el Código Disciplinario vigente para determinar la levedad o gravedad de las faltas disciplinarias. ","Norma":"Ley_2195_de_2022"},{"index":34,"No_Articulo":"ARTÍCULO 42.","Contenido_Articulo":"ARTÍCULO 42. Modifíquese el Artículo 11 de la Ley 678 de 2001, el cual quedara así: Artículo 11. Caducidad. La acción de repetición caducara al vencimiento del plazo de cinco (5) años contados a partir del día siguiente de la fecha del pago, o, a más tardar desde el vencimiento del plazo con que cuenta la administración para el pago de condenas de conformidad con lo previsto en el Artículo 192 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo. El termino de caducidad dispuesto en el presente Artículo aplicara a las condenas, conciliación o cualquier otra forma de solución de un conflicto permitida por la ley que quede ejecutoriada con posterioridad a la entrada en vigencia de la presente ley. ","Norma":"Ley_2195_de_2022"},{"index":35,"No_Articulo":"ARTÍCULO 43.","Contenido_Articulo":"ARTÍCULO 43. Modifíquese el literal i) del Artículo 164 de la Ley 1437 del 2011, el cual quedara así: Artículo 164. Oportunidad para presentar la demanda. La demanda deberá ser presentada: I) Cuando se pretenda repetir para recuperar lo pagado como consecuencia de una condena, conciliación u otra forma que terminación de un conflicto, el termino será de cinco (5) años, contados a partir del día siguiente de la fecha del pago, o, a más tardar desde el vencimiento del plazo con que cuenta la administración para el pago de condenas de conformidad con lo previsto en este Código. ","Norma":"Ley_2195_de_2022"},{"index":36,"No_Articulo":"Artículo 43","Contenido_Articulo":"Artículo 43 de la Ley 1955 de 2019, mediante la cual se modificó el Artículo 90 de la Ley 1474 de 2011, el cual tendrá el siguiente tenor: d. Haber sido objeto de incumplimiento contractual o de imposición de dos (2) o más multas, con una o varias entidades, cuando se trate de contratos cuyo objeto esté relacionado con el Programa de Alimentación Escolar. Esta inhabilidad se extenderá por un término de diez (10) años, contados a partir de la publicación del acto administrativo que impone la inscripción de la última multa o incumplimiento en el Registro Único de Proponentes, de acuerdo con la información remitida por las entidades públicas. La inhabilidad pertinente se hará explicita en el Registro Único de Proponentes cuando a ello haya lugar. ","Norma":"Ley_2195_de_2022"},{"index":37,"No_Articulo":"ARTÍCULO 44.","Contenido_Articulo":"ARTÍCULO 44. Modifíquese el Artículo 19de la Ley 678 del 2001, el cual quedara así: Artículo 19. Llamamiento en Garantía. Dentro de los procesos de responsabilidad en contra del Estado relativos a controversias contractuales, reparación directa y nulidad y restablecimiento del derecho, la entidad pública directamente perjudicada o el Ministerio Publico, podrán solicitar el llamamiento en garantía del agente identificado como aquel que desplego la acción u omisión causa del daño respecto del cual se reclama la responsabilidad del Estado, para que en el mismo proceso se decida la responsabilidad de la administración y la del funcionario. PARÁGRAFO. En los casos en que se haga llamamiento en garantía, este se llevara en cuaderno separado y paralelamente al proceso de responsabilidad del Estado. ","Norma":"Ley_2195_de_2022"},{"index":38,"No_Articulo":"ARTÍCULO 45.","Contenido_Articulo":"ARTÍCULO 45. Modifíquese el Artículo 23 de la Ley 678 de 2001, el cual quedara así: Artículo 23. Medidas Cautelares. En los procesos de acción repetición son procedentes las medidas de embargo y secuestro de los bienes del demandado según las reglas del Código de General del Proceso. Sera procedente el embargo de salarios sin transgredir los límites establecidos en el Código Sustantivo del Trabajo y lo dispuesto en el Decreto Ley 3135 de 1968 y la Ley 1429 de 2010 en cuanto a servidores publicos. ","Norma":"Ley_2195_de_2022"},{"index":39,"No_Articulo":"ARTÍCULO 46.","Contenido_Articulo":"ARTÍCULO 46. Modifíquese el Artículo 24 de la Ley 678 de 2001, el cual quedara así: Artículo 24. Oportunidad para las Medidas Cautelares. La autoridad judicial que conozca de la acción de repetición o del llamamiento en garantía, antes de la notificación del auto admisorio de la demanda o del llamamiento en garantía, decretara las medidas cautelares que se hubieren solicitado conforme el Artículo anterior. ","Norma":"Ley_2195_de_2022"},{"index":40,"No_Articulo":"ARTÍCULO 47.","Contenido_Articulo":"ARTÍCULO 47. Modifíquese el Artículo 25 de la Ley 678 de 2001, el cual quedara así: Artículo 25. Embargo de bienes y salarios y secuestro de bienes sujetos a registro. A solicitud de la entidad que interponga la acción de Ley 2195 de 2022 12 EVA  Gestor Normativo Departamento Administrativo de la Función Pública repetición o que solicite el llamamiento en garantía, la autoridad judicial decretara el embargo de bienes y salarios y podrá decretar el secuestro de bienes sujetos a registro, para el efecto librara oficio a las autoridades competentes para que hagan efectiva la medida en los términos previstos en el Código General del Proceso. El secuestro de los bienes sujetos a registro se practicará una vez se haya inscrito el embargo y siempre que en la certificación expedida por las autoridades competentes aparezca el demandado como su titular. ","Norma":"Ley_2195_de_2022"},{"index":41,"No_Articulo":"ARTÍCULO 48.","Contenido_Articulo":"ARTÍCULO 48. Modifíquese el Artículo 12 de la Ley 678 de 2001, el cual quedara así: Artículo 12. Conciliación Judicial. En los procesos de repetición, de oficio o a solicitud de parte, habrá lugar a una audiencia de conciliación. La entidad citada podrá conciliar sobre formulas y plazos para el pago y sobre el capital a pagar siempre y cuando el acuerdo que se logre no sea lesivo para los intereses del Estado. En el marco de la conciliación la entidad pública podrá disminuir el capital solicitado en su pretensión conforme a los siguientes criterios: a) Si el sujeto de repetición devenga entre 0 y 10 SMLMV y tiene un patrimonio igual o inferior a 150 SMLMV podrá llegarse a un acuerdo en el cual este se comprometa a realizar un pago mínimo correspondiente al 50% de lo pretendido en su contra. b) Si el sujeto de repetición devenga entre 10 y 15 SMLMV y\/o tiene un patrimonio superior a 150 SMLMV e igual o inferior a 250 SMLMV podrá llegarse a un acuerdo en el cual este se comprometa a realizar un pago mínimo correspondiente al 60% de lo pretendido en su contra. c) Si el sujeto de repetición devenga entre 15 y 20 SMLMV y\/o tiene un patrimonio superior a 250 SMLMV e igual o inferior a 300 SMLMV podrá llegarse a un acuerdo en el cual este se comprometa a realizar un pago mínimo correspondiente al 70% de lo pretendido en su contra. d) Si el sujeto de repetición devenga más de 20 SMLMV y\/o tiene un patrimonio igual o a 300 SMLMV podrá llegarse a un acuerdo en el cual este se comprometa a realizar un pago mínimo correspondiente al 80% de lo pretendido en su contra. Para la aplicación de estos criterios, el Comité de Conciliación de la entidad que ejerce la acción de repetición, o el representante legal en aquellas entidades que no tienen la obligación de constituir Comité, adoptara la decisión luego de un análisis en torno a la gravedad de la conducta y al cumplimiento de los requisitos económicos aquí expuestos. El sujeto de repetición para acceder a estas fórmulas conciliatorias deberá allegar los documentos que demuestren sus ingresos y patrimonio. El juez o magistrado deberá aprobar el acuerdo, si encuentra demostrados los criterios. ","Norma":"Ley_2195_de_2022"},{"index":42,"No_Articulo":"ARTÍCULO 49.","Contenido_Articulo":"ARTÍCULO 49. Adiciónese el Artículo 131 a la Ley 678 de 2001, el cual quedara así: Artículo 131. Acuerdos de Pago. Una vez ejecutoriada la decisión y en el marco del proceso ejecutivo debido a la condena obtenida en virtud de la acción de repetición o en el proceso por jurisdicción coactiva, cuando la condena se obtuvo por el llamamiento en garantía con fines de repetición, se podrán realizar acuerdos de pago en los cuales se podrá condonar parte del capital conforme a los siguientes preceptos: a) Si el sujeto de repetición devenga entre O y 10 SMLMV y tiene un patrimonio igual o inferior a 150 SMLMV podrá llegarse a un acuerdo en el cual este se comprometa a realizar un pago mínimo correspondiente al 65% del capital de la condena. b) Si el sujeto de repetición devenga entre 10 y 15 SMLMV y\/o tiene un patrimonio superior a 150 SMLMV e igual o inferior a 250 SMLMV podrá llegarse a un acuerdo en el cual este se comprometa a realizar un pago mínimo correspondiente al 75% del capital de la condena. c) Si el sujeto de repetición devenga entre 15 y 20 SMLMV y\/o tiene un patrimonio superior a 250 SMLMV e igual o inferior a 300 SMLMV podrá llegarse a un acuerdo en el cual este se comprometa a realizar un pago mínimo correspondiente al 85% del capital de la condena. d) Si el sujeto de repetición devenga más de 20 SMLMV y\/o tiene un patrimonio igual o a 300 SMLMV podrá llegarse a un acuerdo en el cual este se comprometa a realizar un pago mínimo correspondiente al 95% del capital de la condena. PARÁGRAFO. Se podrá realizar una condonación de intereses del 100% si el sujeto de repetición realiza el pago en un término máximo de un año después de la ejecutoria de la sentencia, hasta en un 50% si realiza el pago en un término máximo de 2 años, y hasta en un 30% si realiza el pago dentro de un término máximo de 3 años. Esta condonación se podrá aplicar a las conciliaciones judiciales y extrajudiciales dispuestas en los Artículos 12 y 13 de esta Ley. DISPOSICIONES EN MATERIA CONTRACTUAL PARA LA MORALIZACION Y LA TRANSPARENCIA Capitulo VIII ","Norma":"Ley_2195_de_2022"},{"index":43,"No_Articulo":"ARTÍCULO 5.","Contenido_Articulo":"ARTÍCULO 5. Adiciónese el Artículo 343 a la Ley 1474de 2011, el cual quedara así: Artículo 343. CRITERIOS DE GRADUACION DE LAS SANCIONES. Para efectos de la graduación de las sanciones de que trata el Artículo 34 de la Ley 1474 de 2011, se tendrán en cuenta los siguientes criterios: Circunstancias Agravantes: a) El daño o peligro generado a los intereses jurídicos tutelados. b) El beneficio económico obtenido o pretendido por el infractor para sí o a favor de un tercero. c) La reincidencia en la comisión de la infracción. d) La resistencia, negativa u obstrucción a la acción investigadora o de supervisión y la conducta procesal del investigado. e) La utilización de medios fraudulentos o utilización de persona interpuesta para ocultar la infracción u ocultar sus efectos. f) La renuencia o desacato en el cumplimiento de las órdenes impartidas por la autoridad competente. Circunstancias Atenuantes: a) El reconocimiento o aceptación expresa de la infracción antes del decreto de pruebas salvo que se esté en presencia de reiteración de conductas. b) El grado de cumplimiento de las medidas cautelares. c) La realización de un proceso adecuado de debida diligencia, en caso que la persona jurídica o la sucursal de sociedad extranjera domiciliadas en Colombia hayan sido adquiridas por un tercero, con posterioridad a los hechos de corrupción. d) Que la persona jurídica o sucursal de sociedad extranjera domiciliada en Colombia hayan entregado pruebas relacionadas con la comisión de los delitos del Artículo 34 de esta ley por parte de sus administradores, funcionarios o empleados involucrados. e) Haber puesto en conocimiento de las autoridades de inspección, vigilancia y control la infracción. f) Adoptar medidas y acciones que, a juicio de la autoridad administrativa encargada de llevar la investigación, razonablemente permitan prevenir futuros actos de corrupción. g) Abstenerse de ejecutar los negocios jurídicos o de ejercer los derechos obtenidos mediante la ejecución de actos de corrupción. ","Norma":"Ley_2195_de_2022"},{"index":44,"No_Articulo":"ARTÍCULO 50.","Contenido_Articulo":"ARTÍCULO 50. CONTABILIDAD Y TRANSPARENCIA. En las actividades contractuales del Estado, donde participen tanto personas naturales como jurídicas obligadas a llevar contabilidad y que ejecuten recursos publicos, los contratistas deberán registrar en su contabilidad, bien sea, por centro de costo o de manera individualizada cada contrato, de forma que permita al Estado verificar la ejecución y aplicación de los recursos publicos de cada uno de ellos, como practica de transparencia y de buen gobierno corporativo. PARÁGRAFO. Los representantes legales y los profesionales de la contaduría publica que certifiquen estados financieros, donde se vea inmersa la ejecución de recursos publicos, deberán garantizar que, en la contabilidad, se registre de manera individualizada por contrato, la Ley 2195 de 2022 13 EVA  Gestor Normativo Departamento Administrativo de la Función Pública ejecución de tales recursos. ","Norma":"Ley_2195_de_2022"},{"index":45,"No_Articulo":"ARTÍCULO 51.","Contenido_Articulo":"ARTÍCULO 51. INHABILIDAD POR INCUMPLIMIENTO REITERADO EN CONTRATOS DE ALIMENTACION ESCOLAR. Adiciónese un literal d. al ","Norma":"Ley_2195_de_2022"},{"index":46,"No_Articulo":"ARTÍCULO 52.","Contenido_Articulo":"ARTÍCULO 52. CLAUSULAS EXCEPCIONALES EN CONTRATOS DE ALIMENTACION ESCOLAR. Modifíquese el numeral 2 del Artículo 14 de la Ley 80 de 1993, el cual quedara así: 2o. Pactaran las clausulas excepcionales al derecho común de terminación, interpretación y modificación unilaterales, de sometimiento a las leyes nacionales y de caducidad en los contratos que tengan por objeto el ejercicio de una actividad que constituya monopolio estatal, la prestación de servicios publicos, los contratos relacionados con el programa de alimentación escolar o la explotación y concesión de bienes del Estado, así como en los contratos de obra. En los contratos de explotación y concesión de bienes del Estado se incluirá la cláusula de reversión. Las entidades estatales podrán pactar estas cláusulas en los contratos de suministro y de prestación de servicios. En los casos previstos en este numeral, las clausulas excepcionales se entienden pactadas aun cuando no se consignen expresamente. ","Norma":"Ley_2195_de_2022"},{"index":47,"No_Articulo":"ARTÍCULO 53.","Contenido_Articulo":"ARTÍCULO 53. Adiciónese los siguientes incisos al Artículo 13de la Ley 1150 de 2007, el cual quedara así: Artículo 13. PRINCIPIOS GENERALES DE LA ACTIVIDAD CONTRACTUAL PARA ENTIDADES NO SOMETIDAS AL ESTATUTO GENERAL DE CONTRATACION DE LA ADMINISTRACION PUBLICA. Las entidades estatales que por disposición legal cuenten con un régimen contractual excepcional al del Estatuto General de Contratación de la Administración Publica, aplicaran en desarrollo de su actividad contractual, acorde con su régimen legal especial, los principios de la función administrativa y de la gestión fiscal de que tratan los Artículos 209 y 267 de la Constitución Política, respectivamente según sea el caso y estarán sometidas al régimen de inhabilidades e incompatibilidades previsto legalmente para la contratación estatal. En desarrollo de los anteriores principios, deberán publicar los documentos relacionados con su actividad contractual en el Sistema Electrónico para la Contratación Publica SECOP 11 o la plataforma transaccional que haga sus veces. Para los efectos de este Artículo, se entiende por actividad contractual los documentos, contratos, actos e información generada por oferentes, contratista, contratante, supervisor o interventor, tanto en la etapa precontractual, como en la contractual y la postcontractual. A partir de la entrada en vigencia de la presente Ley, se establecerá un periodo de transición de seis (6) meses, para que las entidades den cumplimiento efectivo a lo aquí establecido. ","Norma":"Ley_2195_de_2022"},{"index":48,"No_Articulo":"ARTÍCULO 54.","Contenido_Articulo":"ARTÍCULO 54. Adiciónese el literal j) al numeral 2 del Artículo según de la Ley 1150 de 2007, el cual quedara así: j) Los bienes y servicios no uniformes de común utilización por parte de las entidades públicas, para lo cual la Agencia Nacional de Contratación Publica Colombia Compra Eficientepodrá celebrar acuerdos marco de precios y demás instrumentos de agregación de demanda. Estos acuerdos marco de precios también serán de obligatorio uso de las entidades del Estado a las que se refiere el parágrafo 5 del Artículo 2 de la presente ley, modificado por el Artículo 41 de la ley 1955 de 2019. ARTÍCULO 55. Los sujetos obligados a implementar políticas de transparencia y ética empresarial adoptaran un modelo de autoevaluación periódico destinado a la prevención y mitigación de riesgos de corrupción a nivel empresarial. Este modelo se hará de acuerdo a las normas vigentes. ","Norma":"Ley_2195_de_2022"},{"index":49,"No_Articulo":"ARTÍCULO 56.","Contenido_Articulo":"ARTÍCULO 56. APLICACION DE LOS DOCUMENTOS TIPO A ENTIDADES DE REGIMEN ESPECIAL. Para la adquisición de bienes, obras o servicios, las entidades estatales sometidas al Estatuto General de Contratación de la Administración Publica que celebren contratos o convenios interadministrativos o de cualquier otra índole, con otra entidad estatal o con patrimonios autónomos o con personas naturales o jurídicas de derecho privado, cuyo régimen de contratación sea especial o de derecho privado, deberán aplicar los documentos tipo adoptados por la Agencia Nacional de Contratación Publica  Colombia Compra Eficiente o quien haga sus veces, conforme al parágrafo 7 del Artículo 2de la Ley 1150 de 2007 o las normas que lo modifiquen o sustituyan. Los procedimientos de selección y los contratos que realicen en desarrollo de los anteriores negocios jurídicos, donde apliquen los documentos tipo se regirán por el Estatuto General de Contratación de la Administración Publica. PARÁGRAFO. Se exceptúan del presente Artículo las Instituciones de Educación Superior públicas, las empresas sociales del Estado, las sociedades de economía mixta y las empresas industriales y comerciales del Estado, únicamente en cuanto a la contratación de su giro ordinario. En estos casos, en los manuales de contratación de estas entidades, se fomentará como buena práctica la aplicación de los pliegos tipo. ","Norma":"Ley_2195_de_2022"},{"index":50,"No_Articulo":"ARTÍCULO 57.","Contenido_Articulo":"ARTÍCULO 57. Modifíquese el numeral 5 al Artículo 26 de la Ley 43 de 1990 y adiciónese un parágrafo, los cuales quedaran así: 5. Los revisores fiscales tendrán la obligación de denunciar ante las autoridades penales, disciplinarias y administrativas, los actos de corrupción así como la presunta realización de un delito contra la administración publica, el medio ambiente, el orden económico y social, Ley 2195 de 2022 14 EVA  Gestor Normativo Departamento Administrativo de la Función Pública financiación del terrorismo y de grupos de delincuencia organizada y administración de recursos relacionados con actividades terroristas y de la delincuencia organizada, los consagrados en la Ley 1474 de 2011, o cualquier conducta punible relacionada con el patrimonio público económico que hubiere detectado en el ejercicio de su cargo. También deberán poner estos hechos en conocimiento de los órganos sociales y de la administración de la sociedad. Las denuncias correspondientes deberán presentarse dentro de los seis (6) meses siguientes al momento en que el revisor fiscal hubiere tenido conocimiento de los hechos. Para los efectos de este Artículo, no será aplicable el régimen de secreto profesional que ampara a los revisores fiscales. PARÁGRAFO: Las autoridades de inspección, vigilancia o control de las personas jurídicas que tengan revisoría fiscal podrán imponer las sanciones que correspondan, conforme a sus facultades, a los revisores fiscales por la omisión de la obligación de denuncia establecida en el numeral 5 del presente Artículo. ARTÍCULO 58. REDUCCION DE PUNTA.JE POR INCUMPLIMIENTO DE CONTRATOS. Las entidades estatales sometidas al Estatuto General de Contratación de la Administración Publica que adelanten cualquier Proceso de Contratación, exceptuando los supuestos establecidos en el literal a) del numeral 2 del Artículo 2 de la Ley 1150 de 2007, en los de mínima cuantía y en aquellos donde únicamente se pondere el menor precio ofrecido, deberán reducir durante la evaluación de las ofertas en la etapa precontractual el dos por ciento (2%) del total de los puntos establecidos en el proceso a los proponentes que se les haya impuesto una o más multas o clausulas penales durante el último año, contado a partir de la fecha prevista para la presentación de las ofertas, sin importar la cuantía y sin perjuicio de las demás consecuencias derivadas del incumplimiento. Esta reducción también afecta a los consorcios y uniones temporales si alguno de sus integrantes se encuentra en la situación anterior. PARAGRAFO primero. La reducción del puntaje no se aplicara en caso de que los actos administrativos que hayan impuesto las multas sean objeto de medios de control jurisdiccional a través de las acciones previstas en la Ley 1437 de 2011 o las normas que la modifiquen, adicionen o sustituyan. PARAGRAFO segundo. La reducción de puntaje por incumplimiento de contratos se aplicara sin perjuicio de lo contenido en el Artículo 6 de la Ley 2020 de 2020. Capitulo IX DISPOSICIONES EN MATERIA DE DAÑO Y REPARACION DE LOS AFECTADOS POR ACTOS DE CORRUPCIÓN ","Norma":"Ley_2195_de_2022"},{"index":51,"No_Articulo":"ARTÍCULO 59.","Contenido_Articulo":"ARTÍCULO 59. Responsabilidad por daño al patrimonio público. Los particulares que ejerzan función administrativa y los servidores publicos incurrirán en responsabilidad extracontractual cuando por actos de corrupción lesionen los intereses individuales del Estado por daño al patrimonio público. La entidad pública lesionada deberá interponer el medio de control de reparación directa, dentro del término legal previsto, sin necesidad de agotar el requisito de procedibilidad de la conciliación prejudicial y solicitar las medidas cautelares pertinentes para garantizar la reparación del daño causado. El daño al patrimonio público puede ser resarcido a través de medidas de reparación pecuniarias y no pecuniarias; el juez deberá tener en cuenta para la tasación de los perjuicios el impacto en la sociedad del acto de corrupción. El daño al patrimonio público admite para su reparación el reconocimiento de perjuicios materiales e inmateriales siempre que estén acreditados. PARAGRAFO 1. Entiéndase por acto de corrupción las conductas penales enlistadas en los capítulos de delitos contra la administración publica, el medio ambiente, el orden económico y social, financiación del terrorismo y de grupos de delincuencia organizada, administración de recursos relacionados con actividades terroristas y de la delincuencia organizada, los consagrados en la Ley 1474 de 2011, los delitos electorales o cualquier conducta punible relacionada con el patrimonio p1jblico, que hubieren sido realizados. PARAGRAFO 2. El pago que haya realizado el demandado en desarrollo de otro proceso judicial o fiscal de responsabilidad por los hechos de corrupción objeto del medio de control de reparación directa, se descontara del monto de la condena del proceso de reparación directa. De igual manera, en los otros procesos de responsabilidad en los cuales el demandado deba realizar un pago por el daño causado al patrimonio público, se descontará la suma reconocida y pagada en la sentencia de reparación directa. PARAGRAFO 3. El termino para formular la pretensión de reparación directa derivada de un acto de corrupción se contará a partir del día siguiente de la fecha en que la entidad pública afectada tuvo o debió tener conocimiento de este, o en su defecto desde la ejecutoria del fallo definitivo adoptado en el proceso penal. PARAGRAFO 4. La Agencia Nacional de Defensa Jurídica del Estado también será titular de la acción de reparación directa. Los particulares podrán participar en este tipo de procesos en condición de intervinientes. ","Norma":"Ley_2195_de_2022"},{"index":52,"No_Articulo":"ARTÍCULO 6.","Contenido_Articulo":"ARTÍCULO 6. Adiciónese el Artículo 344 a la Ley 1474 de 2011, el cual quedara así: Ley 2195 de 2022 2 EVA  Gestor Normativo Departamento Administrativo de la Función Pública Artículo 344. Procedimiento aplicable. Cuando las superintendencias o autoridades de inspección, vigilancia y control no cuenten con un procedimiento administrativo especial, las actuaciones que se inicien de conformidad con el Artículo 34 de la Ley 1474 de 2011, se tramitaran atendiendo el procedimiento administrativo sancionatorio contenido en el Capítulo III del Título III de la Ley 1437 de 2011. En materia de medidas cautelares, recursos contra la decisión que declara la responsabilidad de la persona jurídica, reconocimiento de beneficios por colaboración, actuaciones y diligencias que se pueden realizar durante la investigación y la renuencia a suministrar información, se aplicaran las disposiciones especiales previstas para las investigaciones administrativas reguladas en los Artículos 13, 17, 19, 20 y 21 del Capítulo 111 de la Ley 1778 de 2016. PARAGRAFO4.p> 1. En los casos de soborno transnacional, la Superintendencia de Sociedades aplicara el régimen sancionatorio especial previsto para esa conducta en la Ley 1778 de 2016. ","Norma":"Ley_2195_de_2022"},{"index":53,"No_Articulo":"ARTÍCULO 60.","Contenido_Articulo":"ARTÍCULO 60. Adiciónese el Artículo 34A a la Ley 472 de 1998, el cual quedara así: ARTÍCULO 34A. Sentencia en los casos de corrupción. En los casos en que la amenaza o vulneración al derecho colectivo hayan sido producto de un acto de corrupción que causare un daño al patrimonio público, el juez en la sentencia deberá imponer, adicional al daño probado en el proceso, una multa al responsable de hasta mil de (1.000) salarios mínimos mensuales legales vigentes, la cual atenderá a la gravedad de la conducta, el grado de participación del demandado y su capacidad económica. El pago de la multa impuesta deberá dirigirse al Fondo de Reparación de las Víctimas de Actos de Corrupción. Ley 2195 de 2022 15 EVA  Gestor Normativo Departamento Administrativo de la Función Pública En la sentencia se deberán decretar las medidas cautelares que garanticen el pago de la sanción. ","Norma":"Ley_2195_de_2022"},{"index":54,"No_Articulo":"ARTÍCULO 61.","Contenido_Articulo":"ARTÍCULO 61. Adiciónese un parágrafo al Artículo 187de la Ley 1437 de 2011, el cual quedara así: PARÁGRAFO. Cuando la sentencia sea declaratoria de responsabilidad en los medios de control de reparación directa y controversias contractuales y el da o haya sido causado por un acto de corrupción, el juez deberá imponer, adicional al daño probado en el proceso, multa al responsable de hasta de mil (1.000) salarios mínimos mensuales legales vigentes, la cual atenderá a la gravedad de la conducta, el grado de participación del demandado y su capacidad económica. El pago de la multa impuesta deberá dirigirse al Fondo de Reparación de las Víctimas de Actos de Corrupción. En la sentencia se deberán decretar las medidas cautelares que garanticen el pago de la sanción. ARTÍCULO 62. FONDO PARA LA REPARACION DE LOS AFE.CTADOS POR ACTOS DE CORRUPCION. Constitúyase el Fondo Nacional para la Reparación de las Víctimas de Actos de Corrupción, un fondocuenta cuyo propósito es promover la lucha contra la corrupción a través del desarrollo de acciones preventivas y de fortalecimiento de la defensa judicial del Estado. Son ingresos del fondo los recaudos provenientes de las multas impuestas conforme con lo establecido en los Artículos 60 y 61 de la presente Ley. Adscríbase el fondo de que trata este Artículo a la Procuraduría General de la Nación quien se encargara de recaudar, administrar y distribuir los recursos conforme a la siguiente ordenación: 1. El 40% a la Procuraduría General de la Nación para garantizar el restablecimiento de los derechos colectivos indivisibles afectados por los actos de corrupción, y a la reparación integral pecuniaria o no pecuniaria de los afectados individuales y colectivos de los actos de corrupción. Quienes se consideren afectados individuales o colectivos de los actos de corrupción, podrán presentar solicitudes a la Procuraduría General de la Nación para que se les considere en los procesos de restablecimiento de los derechos y en la reparación integral pecuniaria o no pecuniaria. La Procuraduría General de la Nación deberá establecer las condiciones para garantizar la reparación pecuniaria y no pecuniaria de las victimas a las que hubiere lugar. 2. El 25% a la Agencia Nacional de Defensa Jurídica del Estado para que pueda adelantar las acciones de repetición y defensa de los derechos colectivos que se pretenden amparar con este capítulo. 3. El 25% al Departamento Administrativo de la Presidencia de la Republica para que, a través de la Secretaria de Transparencia, se desarrollen planes, programas y políticas encaminados a promover la cultura de la legalidad, la transparencia y la moralidad administrativa. PARAGRAFO 1. Se reservará un porcentaje de 10% de los recursos del fondo para cubrir los gastos de administración. El porcentaje se ajustará cada año y corresponderá, exclusivamente, al monto necesario para pagar los gastos administrativos. ","Norma":"Ley_2195_de_2022"},{"index":55,"No_Articulo":"ARTÍCULO 63.","Contenido_Articulo":"ARTÍCULO 63. GARANTIA DE CUBRIMIENTO DE CREDITOS POR RESPONSABILIDAD FISCAL. En caso de que se haya proferido auto de apertura de proceso de responsabilidad fiscal en el que estén vinculadas sociedades como presuntas responsables fiscales y sobre ella se inicien actuaciones o procesos de intervención administrativa, reorganización de pasivos o liquidación forzosa o voluntaria, no se podrán calificar créditos sino hasta el ordinal anterior al de los créditos fiscales de primera clase según el orden establecido en el Artículo 2495 del Código Civil o las normas especiales que establezcan ordenes de prelación, situación que se mantendrá hasta que se dicte el fallo definitivo dentro del proceso de responsabilidad fiscal. Capitulo X DISPOSICIONES EN MATERIA DE RESPONSABILIDAD FISCAL ","Norma":"Ley_2195_de_2022"},{"index":56,"No_Articulo":"ARTÍCULO 64.","Contenido_Articulo":"ARTÍCULO 64. Modifíquese el numeral 11, Artículo 9, de la Ley 2113 DE 2021 \"Por medio de la cual se regula el funcionamiento de los consultorios jurídicos de las instituciones de educación superior\", el cual quedara así: Artículo 9. Competencia general para la representación de terceros. Para el ejercicio de la representación de terceros determinados como personas beneficiadas del servicio en los términos de esta Ley, los estudiantes, bajo la supervisión, la guía y el control del Consultorio Jurídico, podrán actuar en los casos establecidos en este Artículo, siempre y cuando la cuantía no supere los 50 Salarios Mínimos Legales Mensuales Vigentes (SMLMV), salvo la competencia aquí establecida en materia penal, laboral y de tránsito. 11. De oficio, en los procedimientos de responsabilidad fiscal de competencia de las Contralorías Municipales, Distritales, Departamentales y General de la Republica, cuando sea imposible la notificación, sin consideración de la cuantía establecida en el presente Artículo. ","Norma":"Ley_2195_de_2022"},{"index":57,"No_Articulo":"ARTÍCULO 65","Contenido_Articulo":"ARTÍCULO 65 DESESTIMACION DE LA PERSONALIDAD JURÍDICA PARA EL CONTROL FISCAL. En cualquier momento de la indagación preliminar o del proceso de responsabilidad fiscal que adelante la Contraloría General de la Republica, si de las pruebas recaudadas se considera necesario establecer el beneficiario real de las operaciones o transacciones realizadas por personas jurídicas presuntamente responsables, el Director de la actuación correspondiente podrá decretar como prueba el levantamiento del velo corporativo con el fin de identificar a los controlantes, socios, aportantes o beneficiarios reales, y de determinar si procede su vinculación como presuntos responsables al proceso, en cualquiera de los siguientes eventos: 1. Cuando se cuente con serios indicios de que la acción u omisión atribuida a la persona jurídica, haya sido producida por causa o con ocasión de las actuaciones de estos sujetos; Ley 2195 de 2022 16 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 2. Cuando la persona jurídica promueva o se halle en estado de insolvencia o liquidación, y ponga en riesgo el resarcimiento del patrimonio público afectado; 3. Cuando la lesión al patrimonio público o a la afectación de intereses patrimoniales de naturaleza pública, se haya generado por explotación o apropiación de bienes o recursos publicos en beneficio de terceros. Igualmente, cuando se requiera para el ejercicio de sus funciones y ante la inminencia de pérdida de recursos publicos, el jefe de la Unidad de Reacción Inmediata de la Dirección de Información, Análisis y Reacción Inmediata de la Contraloría General de la Republica podrá decretar el levantamiento del velo corporativo en los términos señalados en el presente Artículo. La orden impartida por el competente tendrá control jurisdiccional previo a su práctica por parte del Contralor General de la Republica o del Director de Información, Análisis y Reacción Inmediata, conforme a sus atribuciones contenidas en el Artículo 105del Decreto 403 de 2020, el cual deberá surtirse en el término máximo de 10 días y en el que se analizara, entre otras, su pertinencia, necesidad y proporcionalidad. PARAGRAFO 1. El anterior tramite no será necesario en los casos establecidos en los Artículos 125 y 126 del Decreto Ley 403 de 2020, para la vinculación directa al proceso de quienes, como gestores fiscales, servidores publicos o particulares, participen, concurran, incidan o contribuyan directa e indirectamente en la producción del daño fiscal. PARAGRAFO 2. Esta facultad es exclusiva de la Contraloría General de la Republica. El Contralor General de la Republica desarrollara los términos en que serán ejercidas estas competencias. Capitulo XI OTRAS DISPOSICIONES ","Norma":"Ley_2195_de_2022"},{"index":58,"No_Articulo":"ARTÍCULO 66.","Contenido_Articulo":"ARTÍCULO 66. Modifíquese el Artículo 14 de la Ley 1340 de 2009, el cual quedara así: ARTÍCULO 14. Beneficios por Colaboración con la Autoridad. La Superintendencia de Industria y Comercio podrá conceder beneficios a las personas naturales o jurídicas que hubieren participado en una conducta que viole las normas de protección a la competencia, en caso de que informe a la autoridad de competencia acerca de la existencia de dicha conducta y\/o colaboren con la entrega de información y de pruebas, incluida la identificación de los demás participantes, aun cuando la autoridad de competencia ya se encuentre adelantando la correspondiente actuación. Lo anterior, de conformidad con las siguientes reglas: 3. Los beneficios podrán incluir la exoneración total o parcial de la multa que le seria impuesta. No podrán acceder a los beneficios el instigador o promotor de la conducta. 4. La Superintendencia de Industria y Comercio establecerá si hay lugar a la obtención de beneficios y los determinara en función de la calidad y utilidad de la información que se suministre, teniendo en cuenta los siguientes factores: c) La eficacia de la colaboración en el esclarecimiento de los hechos y en la represión de las conductas, entendiéndose por colaboración con las autoridades el suministro de información y de pruebas que permitan establecer la existencia, modalidad, duración y efectos de la conducta, así como la identidad de los responsables, su grado de participación y el beneficio obtenido con la conducta ilegal. d) La oportunidad en que las autoridades reciban la colaboración. PARAGRAFO 1. La identidad de los beneficiarios, así como las pruebas que estos aporten a la Superintendencia de Industria y Comercio y que sean trasladadas al expediente de la respectiva investigación, serán reservadas hasta que se profiera y este en firme el acto administrativo definitivo a que hubiere lugar. Esto, sin perjuicio de que los investigados puedan tener acceso a la totalidad del acervo probatorio, garantizándose los derechos al debido proceso y de defensa. PARAGRAFO 2. El proceso de negociación de beneficios por colaboración por la presunta comisión de acuerdos restrictivos de la competencia será reservado. PARAGRAFO 3. Quien en el marco del programa de beneficios por colaboración previsto en este Artículo obtenga la exoneración total o parcial de la multa a imponer por parte de la Superintendencia de Industria y Comercio, no responderá solidariamente por los daños causados en virtud del acuerdo anticompetitivo y, en consecuencia, responderá en proporción a su participación en la acusación de los daños a terceros en virtud de la conducta anticompetitiva. ","Norma":"Ley_2195_de_2022"},{"index":59,"No_Articulo":"ARTÍCULO 67.","Contenido_Articulo":"ARTÍCULO 67. Modifíquese el Artículo 25 de la Ley 1340 de 2009, el cual quedara así: Artículo 25. Monto de las Multas a Personas Jurídicas. El numeral 15 del Artículo 4 del Decreto 2153 de 1992 quedara así: La Superintendencia de Industria y Comercio podrá imponer sanciones pecuniarias a su favor a los agentes del mercado, sean personas naturales o jurídicas, por la violación de cualquiera de las disposiciones sobre protección de la competencia , incluidas la omisión en acatar en debida forma, ordenes e instrucciones ?que imparta, la obstrucción de las actuaciones administrativas , el incumplimiento de las obligaciones de informar una operaci6n de concentración empresarial o las derivadas de su aprobación bajo condiciones, o de la terminación de una investigación por aceptación de garantías. Para la imposición de la sanción, la Superintendencia de Industria y Comercio aplicara el que fuere mayor de los siguientes criterios: 1.1. Los ingresos operacionales del infractor en el año fiscal inmediatamente anterior al de la imposición de la sanción. En este evento, la sanción no podrá exceder el veinte por ciento (20%) de dichos ingresos. Ley 2195 de 2022 17 EVA  Gestor Normativo Departamento Administrativo de la Función Pública 1.2. El patrimonio del infractor en el año fiscal inmediatamente anterior al de la imposición de la sanción. En este evento, la sanción no podrá exceder el veinte por ciento (20%) del valor de su patrimonio. 1.3. Un monto en salarios mínimos legales mensuales vigentes a cargo del infractor. En este evento, la sanción no podrá exceder cien mil salarios mínimos legales mensuales vigentes (100.000 SMLMV). 1.4. El valor del contrato estatal en los casos de prácticas comerciales restrictivas que afecten o puedan afectar procesos de contratación publica. En este caso, la multa no podrá exceder el treinta por ciento (30%) del valor del contrato. 2. Para efectos de graduar la multa, se tendrán en cuenta los siguientes criterios, siempre y cuando sean aplicables al caso concreto: 2.1. La idoneidad que tenga la conducta para afectar el mercado o la afectación al mismo. 2.2. La naturaleza del bien o servicio involucrado. 2.3. El grado de participación del implicado. 2.4. El tiempo de duración de la conducta. 2.5. La cuota de participación que tenga el infractor en el mercado del infractor. 3. Serán agravantes para efectos de dosificar la sanción, los siguientes: 3.1. El haber actuado como líder, instigador o en cualquier forma promotor de la conducta; 3.2. La continuación de la conducta infractora una vez iniciada la investigación; 3.3. La reincidencia o existencia de antecedentes en relación con infracciones al régimen de protección de la competencia. o con el incumplimiento de compromisos adquiridos con la Autoridad de Competencia, o de las órdenes impartidas por esta. 3.4. La conducta procesal del infractor tendiente a obstruir o dilatar el trámite del proceso. incluyendo la presentación de solicitudes que sean evidentemente improcedentes. PARAGRAFO 1. Cuando fuere posible cuantificar las utilidades percibidas por el infractor derivadas de la conducta, la Superintendencia de Industria y Comercio podrá imponer como sanción hasta el trescientos por ciento (300%) del valor de la utilidad, siempre que dicho porcentaje fuere superior al mayor de los límites establecidos en los numerales 1.1., 1.2. y 1.3. de este Artículo. PARAGRAFO 2. Por cada circunstancia agravante en la que incurra el infractor, procederá un aumento de hasta el diez por ciento (10%) sobre el importe de la multa a imponer, sin exceder en ningún caso los limites sancionatorios previstos en la Ley. PARAGRAFO 3. Sera atenuante, para efectos de dosificar la sanción el aceptar los cargos formulados en aquellos casos en los cuales el investigado no ha sido reconocido como delator. ","Norma":"Ley_2195_de_2022"},{"index":60,"No_Articulo":"ARTÍCULO 68.","Contenido_Articulo":"ARTÍCULO 68. Modifíquese el Artículo 26 de la Ley 1340 de 2009, el cual quedara así: Artículo 26. Monto de las Multas a Personas Naturales. El numeral 16 del Artículo 4 del Decreto 2153 de 1992 quedara así: La Superintendencia de Industria y Comercio podrá imponer sanciones a su favor de hasta dos mil salarios mínimos legales mensuales vigentes (2.000 SMLMV), contra el facilitador, sea persona natural o jurídica, que colabore, autorice, promueva, impulse, ejecute o tolere la violación de las normas sobre protección de la competencia por parte de un agente del mercado. 1. Para efectos de graduar la multa, la Superintendencia de Industria y Comercio tendrá en cuenta los siguientes criterios: 1.1. El grado de involucramiento del facilitador en la conducta del agente del mercado. 1.2. La reincidencia o existencia de antecedentes en relación con infracciones al régimen de protección de la competencia o con incumplimiento de compromisos adquiridos o de órdenes de la autoridad de competencia; 1.3. El patrimonio del facilitador. 2. Serán agravantes para efectos de dosificar la sanción, los siguientes: 2.1. Continuar facilitando la conducta infractora una vez iniciada la investigación; 2.2. La reincidencia o existencia de antecedentes en relación con infracciones al régimen de protección de la competencia, o con el incumplimiento de compromisos adquiridos con la Autoridad de Competencia, o de las órdenes impartidas por esta. 2.3. La conducta procesal del facilitador tendiente a obstruir o dilatar el trámite del proceso, incluyendo la presentación de solicitudes que sean evidentemente improcedentes. PARAGRAFO 1. Por cada circunstancia agravante en que incurra el facilitador, procederá un aumento de. hasta el diez por ciento (10%) sobre el importe de la multa a imponer, sin sobrepasar en ningún caso los limites sancionatorios previstos en la Ley. PARAGRAFO 2. Los pagos de las multas que la Superintendencia de Industria y Comercio imponga conforme a este Artículo no podrán ser pagados ni asegurados, o en general garantizados, directamente o por interpuesta persona, por el agente del mercado al cual estaba Ley 2195 de 2022 18 EVA  Gestor Normativo vinculado el facilitador cuando incurrió en la conducta ni por la matriz o empresas subordinadas de esta; ni por las empresas que pertenezcan al mismo grupo empresarial o estén sujetas al mismo control de aquel. La violación de esta prohibición constituye por sí misma una práctica restrictiva de la competencia. ","Norma":"Ley_2195_de_2022"},{"index":61,"No_Articulo":"Artículo 69.","Contenido_Articulo":"ARTÍCULO 69. VIGENCIAS Y DEROGATORIAS. La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias. Departamento Administrativo de la Función Pública EL PRESIDENTE DEL HONORABLE SENADO DE LA REPUBLICA JUAN DIEGO GOMEZ JIMENEZ EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA GREGORIO ELJACH PACHECO LA PRESIDENTA DE LA HONORABLE CAMARA DE REPRESENTANTES JENNIFER KRISTIN ARIAS FALLA EL SECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES JORGE HUMBERTO MANTILLA SERRANO REPUBLICA DE COLOMBIA GOBIERNO NACIONAL PUBLIQUESE Y CUMPLASE Dada en Bogota, D.C., a los 18 días del mes de enero de 2022 PRESIDENTE DE LA REPUBLICA FDO. IVAN DUQUE DANIEL ANDRES PALACIOS MARTINEZ LA MINISTRA DE RELACIONES EXTERIORES, MARTHA LUCIA RAMIREZ BLANCO EL MINISTRO DE HACIENDA Y CREDITO PUBLICO, JOSE MANUEL RESTREPO ABONDANO EL MINISTRO DE JUSTICIA Y DEL DERECHO, WILSON RUIZ OREJUELA EL VICEMINISTRO DE COMERCIO EXTERIOR DEL MINISTERIO DE COMERCIO, INDUSTRIA Y TURISMO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DE LA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO, ANDRES CARDENAS MUÑOZ LA MINISTRA DE EDUCACION NACIONAL, MARIA VICTORIA ANGULO GONZALEZ EL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPUBLICA, VICTOR MANUEL MUÑOZ RODRIGUEZ LA DIRECTORA DEL DEPARTAMENTO NACIONAL DE PLANEACION, ALEJANDRA CAROLINA BOTERO BARCO EL DIRECTO DEL DEPARTAMETO ADMINISTRATIVO DE LA FUNCION PUBLICA. NERIO JOSE ALVIS BARRANCO Fecha y hora de creación: 20220303 19:32:13 Ley 2195 de 2022 19 EVA  Gestor Normativo ","Norma":"Ley_2195_de_2022"},{"index":62,"No_Articulo":"ARTÍCULO 7.","Contenido_Articulo":"ARTÍCULO 7. Adiciónese el Artículo 345 a la Ley 1474 de 2011, el cual quedara así: Artículo 345. INICIO DE LA ACTUACION ADMINISTRATIVA. Mediante la integración del Sistema Único de Gestion de Información de la actividad litigiosa de la Nación con el sistema de información de la Rama Judicial y de la Fiscalía General de la Nación, la Agencia Nacional de Defensa Jurídica del Estado recaudara la información sobre principios de oportunidad en firme y sentencias condenatorias ejecutoriadas, impuestas por los delitos mencionados en la presente Ley y requerirá a la Cámara de Comercio o a la Unidad de Gestion Pensional y Parafiscales UGPP, según corresponda, para que en un término de quince (15) días hábiles, informe las sociedades y las sucursales de sociedades extranjeras en las que las personas condenadas o beneficiadas con principio de oportunidad actúan como administradores, funcionarios o empleados, respectivamente. La Agencia Nacional de Defensa Jurídica del Estado remitirá en el término de treinta (30) días hábiles a las autoridades administrativas competentes las decisiones sobre principios de oportunidad en firme y sentencias condenatorias ejecutoriadas, proferidos por los delitos señalados en el presente capítulo, contra personas que funjan o hayan fungido como administradores, o funcionarios o empleados de la persona jurídica o sucursal de sociedad extranjera domiciliadas en Colombia a fin de que se inicie el proceso administrativo sancionatorio correspondiente. ","Norma":"Ley_2195_de_2022"},{"index":63,"No_Articulo":"ARTÍCULO 8.","Contenido_Articulo":"ARTÍCULO 8. Adiciónese el Artículo 346 a la Ley 1474 de 2011, el cual quedara así: Artículo 346. CADUCIDAD DE LAS INVESTIGACIONES ADMINISTRATIVAS. La facultad sancionatoria administrativa prevista en el Artículo 34 de la Ley 1474 de 2011 podrá ejercerse por las autoridades competentes en el término de diez (10) años, contados a partir de la ejecutoria de la sentencia judicial , mediante la cual se declare la responsabilidad penal de los administradores , funcionarios o empleados de las personas jurídicas o sucursales de sociedades extranjeras domiciliadas en Colombia o en firme el reconocimiento de un principio de oportunidad en favor de los mismos, que hayan quedado ejecutoriados o en firme con posterioridad a la entrada en vigencia de la presente Ley e independientemente de la fecha de comisión de la conducta punible por parte de las personas naturales. Constituye falta gravísima para el funcionario de la autoridad competente que no inicie actuación administrativa, estando obligado a ello, conforme los Artículos 34, 34 1 y 345 de la Ley 1474 de 2011. ","Norma":"Ley_2195_de_2022"},{"index":64,"No_Articulo":"ARTÍCULO 9.","Contenido_Articulo":"ARTÍCULO 9. Adiciónese el Artículo 347 a la Ley 1474 de 2011, el cual quedara así: Artículo 347. PROGRAMAS DE TRANSPARENCIA Y ETICA EMPRESARIAL. Las personas jurídicas sujetas a su inspección, vigilancia o control adoptaran programas de transparencia y ética empresarial que incluyan mecanismos y normas internas de auditoria. Las respectivas superintendencias o autoridades de inspección, vigilancia o control determinaran el contenido de los programas de transparencia y ética empresarial teniendo en cuenta criterios tales como el sector, los riesgos del mismo, el monto de los activos, ingresos, el número de empleados y objeto social. En el caso de las Pymes y Mipymes, se deberán establecer programas de acompañamiento para facilitar la elaboración e implementación de los programas de transparencia y ética empresarial, procurando que no generen costos o tramites adicionales para las mismas. El incumplimiento de las instrucciones y ordenes que impartan las autoridades de inspección, vigilancia y control de la rama ejecutiva en materia de programas transparencia y ética empresarial dará lugar a la imposición de las sanciones que correspondan de conformidad con las normas aplicables por cada ente de inspección, vigilancia o control. PARAGRAFO7.pt1> 1. En aquellas personas jurídicas en las que se tenga implementado un sistema integral de administración de riesgos, este podrá articularse con el programa de transparencia y ética empresarial de forma tal que incluya los riesgos que mediante el mismo se pretenden mitigar. PARAGRAFO7.pt2> 2. Las superintendencias o autoridades de inspección, vigilancia o control de la rama ejecutiva en coordinación con la Secretaria de Transparencia de la Presidencia de la Republica, determinaran los lineamientos mínimos que deben prever los programas de transparencia y ética empresarial con el fin estandarizar las acciones, las políticas, los métodos, procedimientos, mecanismos de prevención, control, evaluación y de mejoramiento continuo. Dichos lineamientos serán evaluados y actualizados, de conformidad con los estándares internacionales y nuevas prácticas que fortalezcan los programas de transparencia y ética empresarial, al menos cada cuatro (4) años. Ley 2195 de 2022 3 EVA  Gestor Normativo PARAGRAFO7.pt3> 3. Los encargados de las auditorias o control interno de las personas jurídicas obligadas deberán incluir en su plan anual de auditoria la verificación del cumplimiento y eficacia de los programas de transparencia y ética empresarial. PARAGRAFO7.pt4> 4. El revisor fiscal, cuando se tuviere, debe valorar los programas de transparencia y ética empresarial y emitir opinión sobre los mismos. Departamento Administrativo de la Función Pública Capítulo II DE LOS SISTEMAS DE ADMINISTRACION DE BIENES DE LA FISCALIA GENERAL DE LA NACION Y EXTINCION DE DOMINIO ","Norma":"Ley_2195_de_2022"},{"index":65,"No_Articulo":"Introduccion","Contenido_Articulo":"Departamento Administrativo de la Función Pública Ley 2195 de 2022 Los datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace responsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos. LEY No. 2195 DE 2022 (Enero 18) POR MEDIO DE LA CUAL SE ADOPTAN MEDIDAS EN MATERIA DE TRANSPARENCIA, PREVENCION Y LUCHA CONTRA LA CORRUPCION Y SE DICTAN OTRAS DISPOSICIONES. EL CONGRESO DE LA REPUBLICA DECRETA: ","Norma":"Ley_2195_de_2022"}]